export const ch = {
	menu: {
		home: '家',
		tours: '旅遊',
		hotels: '酒店',
		visa: '簽證',
		about: '關於我們',
		destinations: '目的地',
	},
	footer: {
		call: '給我們打電話',
		mail: '郵件',
		links: '鏈接',
		destinations: '熱門目的地',
		rights: '版權所有',
	},
	main: {
		destinations: '熱門目的地',
		tours: '熱門旅遊',
		hotels: '酒店',
		transports: '我們的運輸車輛',
		visa: '獲得旅遊簽證',
		learn: '了解更多',
		view_destinations: '查看所有熱門目的地',
		view_trips: '查看所有有組織的旅行',
		carousel: {
			darvaza: '達爾瓦扎',
			yangigala: '揚加拉',
			gyzgala: '吉茲聯歡晚會',
			ashgabat: '阿什哈巴德',
			mosque: '土庫曼巴什清真寺',
		},
	},
	about: {
		back_title: '關於我們',
		title: '«TA Travel» 丝绸之路沿线之旅',
		text1: `“TA Travel”旅游公司的宗旨和目标是提高土库曼斯坦境内以及全世界的国内和国际旅游基础设施的发展。 “TA Travel”公司员工以专业的态度履行职责, 为土库曼斯坦的外国游客提供全套旅游服务, 有助于不同国家游客之间的良好信息交流。 土库曼斯坦许多国家节日的外国游客的介绍和参与。`,
		text2: `《TA Travel》为您提供以下服务`,
		services: {
			1: '邀请函 (LOI) ——为游客进入土库曼斯坦提供签证支持',
			2: '为游客提供土库曼斯坦全套旅游服务（接送、酒店预订、游客酒店住宿、餐饮、游览、土库曼斯坦旅游线路）',
			3: '组织朝圣和考察旅行，并配有经验丰富的导游-翻译',
			4: '土库曼斯坦和国外的酒店预订',
			5: '机票预订',
			6: '销售和预订机票',
			7: '土库曼斯坦各国导游',
			8: '交通服务',
			9: '商务旅游',
			10: '业务咨询',
			11: '组织会议',
			12: '参加各种展览',
			13: '为商务代表团提供服务',
		},
		text3: `土库曼斯坦民族文化的特殊性是多方面的，具有深厚的历史根源，穿越土库曼斯坦古老历史文化古迹的迷人旅程，舒适的住宿，吸引着外国游客。`,
		text4: `TA Travel 将为您提供专业的语言和文化帮助，并照顾您的时间管理和后勤工作。 如需了解更多信息，请通过电话或通过我们的网站联系我们的团队成员:`,
		text5: `您会对我们的服务质量感到惊喜。
		我们期待在旅游领域的共同合作。`,
	},
	visa: {
		title: '簽證',
		text1: `要获得旅游签证, 所有外国公民都需要“TA Travel”旅行社出具的签证支持信 (LOI)。 签证支持申请由旅行社向土库曼斯坦移民局提交。 审批周期约为10个工作日。
		向大使馆提交表格时需支付的领事费从 51 美元到 131 美元不等，具体取决于停留时间和公民身份。 此外，可以在土库曼斯坦的任何边境和阿什哈巴德国际机场获得签证。`,
		text2: `我们提交邀请文件所需的信息`,
		documents: {
			1: '姓名',
			2: '出生日期',
			3: '性别',
			4: '国籍',
			5: '护照彩色复印件。 护照有效期自进入土库曼斯坦之日起必须至少有6个月',
			6: '1张5x6尺寸的照片 (必须是彩色的)',
			7: '路线（城市）和住宿（酒店）',
			8: '入境、出境日期（取决于所需签证类型）',
			9: '家庭住址和电话号码',
			10: '受教育程度（大学名称、专业）',
			11: '工作地点、职务及联系电话',
			12: '大使馆/领事馆将请求发送至（国家、城市）',
			13: '外国人入境国家',
			14: '土库曼斯坦之后的下一个目的地国家',
		},
		warning: `对于使馆领事部门未能及时签发签证或拒绝您的邀请函，我们不承担任何责任。`,
	},
	transports: {
		seats: '座位',
		bus: '百路客车',
		jeep: '丰田财富吉普车',
		camry: '丰田凯美瑞',
		sienna: '丰田西耶娜',
		prado: '丰田普拉多SUV',
		zondo: 'ZONDO教练',
	},
	destinations: {
		abiverd: { title: '阿比維德', text: `` },
		sagyt: { title: '阿布薩吉特', text: `` },
		horses: { title: '阿哈爾特克馬', text: `` },
		alabay: { title: '阿拉拜', text: `` },
		arslan: { title: '伊爾·阿爾斯蘭', text: `` },
		ashgabat: { title: '阿什哈巴德', text: `` },
		astana: { title: '阿斯塔納·巴巴', text: `` },
		balkan: { title: '巴爾坎納巴德紀念碑', text: `` },
		camels: { title: '駱駝', text: `` },
		darvaza: { title: '達爾瓦扎', text: `` },
		dehistan: { title: '德希斯坦', text: `` },
		urgenc: { title: '科內烏爾根奇', text: `` },
		dino: { title: '恐龍足跡', text: `` },
		gyzgala: { title: '吉茲聯歡晚會', text: `` },
		zeyd: { title: '伊本·澤德', text: `` },
		margush: { title: '馬古什', text: `` },
		merv: { title: '梅爾夫', text: `` },
		nohur: { title: '努爾村', text: `` },
		sanjar: { title: '索爾坦·桑賈爾', text: `` },
		torebeg: { title: '托雷貝格·哈尼姆', text: `` },
		yangigala: { title: '揚加拉', text: `` },
		mosque: { title: '土庫曼巴什清真寺', text: `` },
		awaza: {
			title: '阿波座',
			text: `2007年5月, 土庫曼斯坦總統在土庫曼巴希市舉行的峰會上提出了在生態潔淨的里海沿岸創建世界級度假勝地的想法。 在此之前, 里海沿岸約有3000座私人住宅被拆除。
			峰會兩個月後，即 2007 年 7 月 21 日，在里海沿岸的塞爾達爾酒店，首次舉行了未來海濱度假勝地的展示會，數十家外國建築公司和投資公司參加了此次展示會。
			夏季，阿瓦扎吸引了來自土庫曼斯坦各地和國外的遊客。 同時在阿瓦扎度假的人數約為4000人。 目前，該度假村已在計劃的 60 家酒店中建造了 17 家、6 家別墅群、7 家健康中心、2 家遊艇俱樂部，以及位於 7 公里長的混凝土通航河沿岸的多家餐廳和咖啡館。 新的療養勝地、家庭度假小屋、豪華別墅、體育和娛樂中心正在建設中。
			在州一級，已決定建造一個水上公園，內有娛樂中心、海洋館、小型賽車卡丁車中心、高爾夫中心、商店、自行車道、海豚館、天文館、電影院和電影院。阿瓦扎海邊的遊樂園。
			阿瓦扎優良的基礎設施也吸引了遊客。 土庫曼巴希市附近有土庫曼巴希國際機場、土庫曼巴希國際海港和土庫曼巴希客運火車站的航站樓。`,
		},
	},
	hotels: {
		charlak: {
			title: '查尔拉克酒店, 土库曼巴希市',
			text: `Charlak (或Çarlak) 酒店是一家现代化的四星级酒店, 位于土库曼斯坦土库曼巴什海滨城市的黄金地段。 酒店拥有 80 间客房，配有卫星电视、空调和 24 小时客房服务。 其设施包括餐厅、酒吧和迪斯科舞厅、室内游泳池、桑拿浴室、健身中心和网球场。 非常靠近火车站、Turkmenbashy 银行和海运码头。`,
		},
		dashoguz: {
			title: '达沙古兹酒店',
			text: `Dashoguz Hotel 是一家位于土库曼斯坦 Dashoguz 市的新型现代化酒店。 酒店拥有舒适的客房，配备所有常用设施，包括浴室、电话、吹风机和空调，以舒缓的奶油色和咖啡色调装饰.
			酒店的餐厅和酒吧供应国内和东欧美食。 当您不探索附近的古迹、当地地区博物馆和历史古迹时，您可以使用室内游泳池和健身中心。 酒店内的礼品店非常适合为家里的亲人购买最后一刻的礼物。`,
		},
		hazyna: {
			title: '哈兹纳酒店 (阿波座)',
			text: `HHazyna Hotel是一家五星级现代化度假村, 位于土库曼斯坦土库曼巴希市的旅游区阿瓦扎。`,
		},
		mary: {
			title: '玛丽酒店',
			text: `玛丽酒店是一家位于土库曼斯坦玛丽的五星级酒店。 距机场约 15 分钟车程，距城市博物馆约 1 英里。 该酒店于 2015 年开业，是玛丽市最宏伟的酒店。 这家酒店共有 177 间客房，每间客房均以经典风格装饰精美，为您提供愉快而悠闲的住宿所需的一切。 值得注意的是，酒店还提供两间设施齐全的客房，旨在满足残疾人士的需求
			这座六层楼的建筑奇迹拥有一系列设施，可确保客人满意。 优雅的餐厅恭候您的光临，两间设备齐全的会议室可满足商务需求。 对于那些想要保持活力的人来说，设备齐全的健身房、迷人的游泳池和恢复活力的桑拿浴室等待着您。 网球爱好者会对附近的网球场感到高兴。
			酒店内设有礼品店和地毯商店, 致力于提升整体体验, 让客人可以购买独特d的纪念品和当地珍宝。 在您入住期间，细心且合格的酒店工作人员将随时为您服务，随时准备为您提供 24/7 的帮助。 他们的奉献精神确保您享受舒适愉快的逗留，在您的心中留下不可磨灭的印象。 一旦您体验过这家豪华酒店的辉煌，您就会发现自己着迷并渴望一次又一次返回。`,
		},
		yupek: {
			title: '尤佩克约利酒店, 土库曼纳巴德市',
			text: `Yupek Yoly (丝绸之路) 酒店是一家现代化的四星级酒店, 位于土库曼斯坦列巴普地区中心的土库曼纳巴特市。 酒店提供免费停车场和洗衣设施，适合带孩子的家庭。 酒店各处均提供免费无线网络连接。`,
		},
		yyldyz: {
			title: '伊尔迪兹酒店',
			text: `Yyldyz Hotel是一家位于土库曼斯坦阿什哈巴德的豪华五星级酒店。 它由布伊格 (Bouygues) 于 2013 年建造。 酒店拥有155间客房, 楼高24层, 楼高107m.
			酒店共有155间设施齐全的客房, 包括豪华精选的总统套房、套房、普通套房、豪华间和标准间。
			 一楼的中心是宽敞的宴会厅，可容纳 1000 名宾客。
			对于那些寻求奢华缩影的人来说, 14 楼设有专属 VIP 公寓，确保真正的放纵体验。
			18 楼有一家宏伟的餐厅，可欣赏壮丽的景色，最多可容纳 600 人就餐，营造出令人难忘的用餐氛围。
			在这座高耸的酒店大楼的开发过程中，使用了大量的材料，包括约七千吨钢材和超过 14,000 平方米的玻璃。 建筑呈独特的泪滴状, 总面积达50,620平方米, 邻近土地约85,000平方米作为周边场地。
			整个结构经过精心设计，具有卓越的抗震水平，即使面对潜在的地震事件，也能确保其稳定性和安全性。`,
		},
		oguzkent: {
			title: '奥古兹肯特酒店',
			text: `Oguzkent Hotel 是土库曼斯坦阿什哈巴德的一家五星级酒店。 酒店于 2011 年开业，前身为奥古兹肯特索菲特酒店。 酒店拥有现代化的设计，享有阿什哈巴德市中心的美景。
			所有酒店建筑的总面积达 95,200 平方米，令人印象深刻。 这座宏伟的建筑采用白色大理石装饰，拥有华丽的镜面玻璃外观，地理位置优越，距离城市的历史遗迹 12 公里，步行即可到达土库曼地毯博物馆、土库曼迪士尼乐园、土库曼斯坦美术博物馆，距离阿什哈巴德仅 6 公里 国际机场。
			Oguzkent Hotel 酒店设有 283 间豪华客房，采用现代风格精心装饰，配有一系列基本设施，为客人提供舒适的住宿体验。 酒店崇尚放松和休闲，设有宜人的游泳池、网球场，并提供美容院服务。 为了享受非凡的用餐体验，酒店楼上设有一家著名的餐厅，可欣赏迷人的全景。
			此外，酒店还提供商务服务，包括设备齐全、配备无线网络的会议厅，满足挑剔的商务人士的需求。`,
		},
		divan: {
			title: '阿什哈巴德迪万酒店',
			text: '阿什哈巴德迪万酒店是一家最近经过翻新的高档酒店，成立于 1996 年，在大流行期间进行了翻修，成为市中心稀缺的住宿之一，毗邻地毯博物馆、土库曼迪士尼乐园和各种场所。 政府大楼',
		},
		garagum: {
			title: '葛根膠',
			text: `Garagum 項目於 2018 年 9 月在土庫曼斯坦阿什哈巴德啟動，是該地區首個多功能酒店和商務中心。
			項目設計師的靈感來自地球上最大的沙漠之一卡拉庫姆沙漠，卡拉庫姆運河貫穿其中，這是世界上最大的供水運河之一。酒店距離阿什哈巴德國際機場非常近, 僅10公里從市中心出發。 嘎拉古姆酒店建築面積68900平方米, 室內面積28573平方米, 含技術層共八層。酒店擁有家庭套房8間、標準間17間、豪華間47間、超豪華間15間, 客房總數87間, 床位102張。 Garagum Hotel 因其建築風格、奢華風格和地理位置而被稱為該地區“最特別”的項目之一, 還設有購物中心、150 個座位的餐廳、會議室、水療中心和健身房。`,
		},
	},
	tours: {
		desert_8_days: {
			title: '土库曼斯坦沙漠之旅8天',
			1: {
				title: '法拉普-土库曼纳巴特-达亚哈廷-达干阿塔村 (215公里) 3小时',
				text: '与土库曼护送人员会合，乘坐四驱车前往土库曼纳巴德。 土库曼纳巴特郊外不远处，有令人印象深刻的 12 世纪达亚哈廷商队旅馆的遗址。 留在帐篷里',
			},
			2: {
				title: '土库曼纳巴德-达沙古兹 (335公里) 8-9小时',
				text: 'A l我们沿着奥克苏斯河左岸向下游前往古代花剌子模或乔拉斯米亚地区的达沙古兹 (以前称为塔绍兹), 度过了漫长的一天。 土库曼纳巴特郊外不远处，有令人印象深刻的 12 世纪达亚哈廷商队旅馆的遗址。 这里可以看到阿姆河的美景，希望午餐可以在河岸边野餐。 由于乌兹别克斯坦边境现在切断了主要道路，我们必须在 Gazachak 换乘越野交通，走完剩下的 150 公里才能到达 Dashoguz, 我们就住在 Dashoguz 酒店。',
			},
			3: {
				title: '第 3 天 达沙古兹 – 昆亚乌尔根奇 (90 公里） – 达尔瓦扎 (250 公里) (8 小时）',
				text: '今天我們繼續我們的行程, 參觀伊茲穆克希爾要塞 (12 世紀)。下一個參觀昆亞烏爾根奇的地點將包括Soltan Tekesh XII-XIII cc 陵墓、Torebeg Hanum XII c 紀念碑，並在最高尖塔停留在土庫曼斯坦 - Kutlug Temur XI-XII 的尖塔 cc。 驅車前往達瓦扎天然氣火山口。 我們將在氣坑附近安營扎寨',
			},
			4: {
				title: '第 4 天 达尔瓦扎 – 达姆拉 120 公里 (4-5 小时）',
				text: '早餐后，驱车前往达姆拉村。 达姆拉绿洲是卡拉库姆沙漠中心最远的约穆德和特克部落绿洲之一。 远离主干道的平屋顶村庄和几乎家家户户的蒙古包是这个令人惊叹的地方的特色。 您可以见证简单而美丽的游牧传统，让难得的游客回到过去。 午餐。 晚餐。 夜宿达姆拉。',
			},
			5: {
				title: '第 5 天 达姆拉-阿什哈巴德 (230 公里) (7-8 小时）',
				text: 'A早餐后, 我们将出发前往阿什哈巴德, 沿途参观耶尔本特村。 午餐时间到达。 在酒店检查。 在酒店休息并过夜。',
			},
			6: {
				title: '第 6 天 阿什哈巴德',
				text: '今天我们将参观尼萨要塞、土库曼斯坦首任总统萨帕尔穆拉特·土库曼巴希纪念碑和库阿塔地下湖。 在酒店过夜',
			},
			7: {
				title: '第 7 天 阿什哈巴德',
				text: 'Till今天我们将进行阿什哈巴德的城市游览。 参观独立纪念碑、中立拱门和宪法纪念碑。 下午参观国家博物馆。 在酒店过夜',
			},
			8: {
				title: '第 8 天 阿什哈巴德',
				text: '清晨送往机场。 出发回家',
			},
		},
		ashgabat: {
			title: '阿什哈巴德及周边地区',
			1: {
				title: '',
				text: '早上我们游览“中亚明珠”土库曼斯坦首都阿什哈巴德。 在城市内，我们参观独立公园及其独立纪念碑，以及中立广场，该广场以其中立拱门而闻名，顶部有土库曼斯坦第一任总统的镀金雕像。 然后我们将参观纪念1948年地震遇难者的地震纪念碑, 附近还有战争遇难者纪念碑。 随后，我们前往钦察村，参观土库曼斯坦最大的清真寺建筑群和第一任总统的家族陵墓。 然后我们返回阿什哈巴德，参观国家历史和民族博物馆（展示超过 327,000 件展品），欣赏来自该国众多历史和考古遗址的独特古代文物。 返回酒店。',
			},
			2: {
				title: '',
				text: '早上我们参观旧尼萨堡垒（联合国教科文组织世界遗产）。 然后继续向西，到达 Geok Depe 附近的一个种马场，经过一个前 Tekke 要塞，这里是 19 世纪末俄罗斯为争夺中亚统治权而发生的最大规模的战斗的地点。 在农场吃完午餐后，我们有机会近距离观察“有翅膀的”阿克哈特克斯，甚至骑在它们身上。 与马合影结束后，我们前往 Kov-Ata 的地下洞穴，那里有一个独特的热水（全年 + 35-37C) 硫磺湖。 下午返回酒店。',
			},
		},
		soft_desert: {
			title: '柔软的沙漠探险 – 艾拉克利绿洲之旅',
			1: {
				title: '我们的第一天从早上在市中心漫步开始',
				text: '并参观尼萨堡垒，它具有安息帝国时期的巨大历史价值（过去安息帝国国王的住所）。国家博物馆是下一个参观的地方，没有什么可以错过的 可以原谅它的展品和发现确实值得一看和欣赏。在这座大理石城市的郊区观察一排新建的纪念碑和喷泉。 最迷人的纪念碑可能是中立拱门，其中有土库曼斯坦第一任总统萨帕尔穆拉特·土库曼巴希 (Saparmurat Turkmenbashi) 12 m 高的金雕像。 返回酒店。 在酒店过夜。',
			},
			2: {
				title: '第二天.阿什哈巴德 – 艾拉克利绿洲 220公里 (7-8小时车程)',
				text: `当我们准备好沙漠之旅的一切后，我们就早早出发了，以便能够最大限度地享受白天的乐趣。 请记住，前往艾拉克利绿洲的路程约为 200 公里，可能需要七到八个小时才能到达目的地。 我们的道路经过距阿什哈巴德 45 公里的亚什利克镇, 该镇因当地生产啤酒“Berk”的啤酒厂而闻名。 然后开始在沙漠上进行灯光测试，那里有纯净无边的沙山，可以欣赏到无与伦比的美丽风景和如画的野生自然景观。 经过长途车程，我们到达沙漠定居点休息恢复体力。 夜宿游牧蒙古包。`,
			},
			3: {
				title: `第 3 天 艾拉克利绿洲`,
				text: `l第二天早上, 我们继续前往卡拉库姆中部, 探索偏远地区。 我们每天都在攀爬沙丘，前往原始的、未受破坏的地区。 途中最重要的是不要错过沙漠日落——这是自然界中最美丽的现象。 最令人着迷的时刻将发生在夜晚，当您躺在睡袋中时。 仰望沙漠的天空——星星是如此清晰，而且似乎如此近，你以前从未见过它们。 在帐篷里过夜。`,
			},
			4: {
				title: `第 4 天：探索该地区。`,
				text: `一整天的沙漠探索。 途中短暂停留，与当地游牧民打招呼，您将感受到沙漠人民的热情好客, 他们会享用土库曼面包和chal (天然发酵的骆驼奶)。 漫步在村庄里，可以看到游牧民族每天的忧虑，单峰骆驼挤奶的感人时刻。 日落前不久，我们在令人惊叹的地方扎营，附近有许多水池，这些水池是由特詹河泛滥而形成的。 充足的水源吸引了野生动物（野猪、天鹅、瞪羚、鸭子和其他种类的候鸟）。 在帐篷里过夜。`,
			},
			5: {
				title: `第 5 天 乘车返回阿什哈巴德`,
				text: `早餐后，我们拍了一些日出的告别照片，然后开车返回阿什哈巴德。`,
			},
		},
		dino: {
			title: `沿着恐龙的足迹`,
			1: {
				title: '阿什哈巴德',
				text: `上午游览阿什哈巴德城市并参观土库曼斯坦国家博物馆 夜宿迪万酒店 4*`,
			},
			2: {
				title: `阿什哈巴德`,
				text: `t继续探索阿什哈巴德, 参观尼萨堡垒和地毯博物馆 (拥有独特的著名土库曼地毯收藏, 包括世界上最大的巨型地毯) 在迪万酒店过夜 4*`,
			},
			3: {
				title: `阿什哈巴德 – 科伊腾达`,
				text: `搭乘早班飞机前往土库曼纳巴德市。 驾车经 Kerki 穿过 Amuderya (Oxus) 桥前往 Koiten 村 (7-8 小时或 450 公里）。 在美丽的“德克萨斯山脉”附近停下来拍照。 途中参观距离主路 9 公里的凯纳尔巴巴硫磺泉 (31 C)。 抵达 Koyten 村已晚。 晚餐和休息在g/h。`,
			},
			4: {
				title: `科伊腾达`,
				text: `早餐后，驾驶四轮驱动汽车翻越柯伊滕达山脉 (Koytendag Mountains) 前往恐龙高原 (Dinosaurs Plateau)。步行至高原。 继续参观 Kyrk Gyz (40 名女孩）山谷和洞穴。 参观 Umbar Dere 峡谷及其美妙的瀑布。 晚餐和过夜时恢复 g/h。`,
			},
			5: {
				title: `科伊腾达-土库曼斯坦`,
				text: `早餐 驅車前往土庫曼納巴德市 (450 公里） 在當地餐廳享用晚餐 在酒店過夜。`,
			},
			6: {
				title: `土库曼纳巴特 - 玛丽`,
				text: `早早餐。 驱车前往玛丽城 (300 公里或 4 小时）。 途中参观古老的梅尔夫。 由于其规模和历史重要性，梅尔夫是土库曼斯坦乃至整个中亚最重要的遗址之一。 梅尔夫由一系列城镇组成，在整个历史进程中，每个城镇都被另一个城镇所继承。 参见 Erk Gala (公元前 6 世纪)、Gyaur Gala (公元前 3 世纪)、Sultan Gala (公元前 8/11 年)、Abdullah Khan Gala 和 Bairamali Khan Gala (公元 15 世纪）、苏丹桑贾尔陵墓（塞尔柱最后一位统治者） 帝国（公元 12 世纪)、Great and Little Gyz Gala's (公元 6/7 世纪）和穆罕默德·伊本·扎伊德陵墓（公元 12 世纪）在玛丽酒店 (Mary Hotel)`,
			},
			7: {
				title: `玛丽-马古什`,
				text: `早餐 乘坐四轮驱动汽车前往 Gonur Depe 青铜时代考古遗址。 (230 公里或 3 小时车程）马古什真的很有趣，需要一天的时间来探索那里的所有发掘物。 导游将提供完整的信息并会见Sarianidi教授小组 (可选), 他说马古什是继中国、印度、埃及和美索不达米亚之后的第五个文明中心。 野餐午餐。 在酒店过夜。`,
			},
			8: {
				title: `玛丽 - 阿什哈巴德`,
				text: `早餐早。 乘车前往阿什哈巴德。(350 公里） 途中参观阿布·赛义德·阿布尔·海尔·梅赫内伊 (Abu Said Abul Hayr Mekhnei) 陵墓 (11 世纪圣苏菲领袖） (80 公里）和中世纪地区中心阿比维德堡垒。 在迪万酒店过夜`,
			},
			9: {
				title: `阿什哈巴德 - 巴哈登`,
				text: `早餐早。驱车前往巴哈登地下湖 (110 公里或 2 小时车程）（水温恒定在 37 摄氏度） 途中参观格克代佩清真寺和钦察清真寺（土库曼斯坦最大的清真寺）。 野餐午餐。 O/N 迪万酒店 4*。`,
			},
			10: {
				title: `离开`,
				text: `早餐。 闲暇时间自由活动。 下午送往机场送机。`,
			},
		},
		karakum: {
			title: `中部卡拉库姆沙漠和梅尔夫/马古什越野探险`,
			1: {
				title: '第 1 天 抵达阿什哈巴德',
				text: 'Ea清晨抵达阿什哈巴德机场。 转移并入住酒店休息。 我们首先参观国家历史和民族志博物馆（藏有超过 327,000 件藏品）。 随后游览阿什哈巴德，包括中立塔、清真寺和独立纪念碑。 过夜酒店。',
			},
			2: {
				title: `第 2 天 阿什哈巴德`,
				text: `今天我们将参观土库曼斯坦地毯博物馆，在那里您可以看到世界上最大的地毯。 然后参观安息帝国的首都尼萨堡垒。 之后我们将参观Kow Ata地下湖。 夜宿酒店。`,
			},
			3: {
				title: `第 3 天 越野行驶，途经耶尔宾特绿洲 (Yerbent Oasis) 前往达姆拉 (Damla)`,
				text: `从阿什哈巴德出发，我们沿着柏油路开始探险之旅，向北前往昆亚-乌尔根奇。 经过 3 小时的车程，我们到达了埃尔本特绿洲 (Erbent Oasis) 的第一个大沙丘。 第一天，我们将穿越 120 公里长的越野轨道，穿越克孜勒·塔基尔 (Kyzyl Takhir) 和库尔库特利 (Kurkutli) 的平屋顶定居点（由于硫磺生产，在二战期间具有 一定的意义）以及乌兹博伊 (Uzboy)。 这个阿姆河的前河床将卡拉库姆北部和南部的不同构造板块分开，就像一个无尽的盐湖，在春天收集少量的水。 卡拉库姆沙漠气候恶劣、沙质细腻， 加上土库曼战士曾是土耳其斯坦最凶猛的奴隶猎手，因此被认为是中亚最险恶的沙漠。 穿过乌兹博伊河后，我们继续前往达姆拉定居点，在那里我们在村民的蒙古包中扎营。`,
			},
			4: {
				title: `第 4 天 越野驾驶前往阿克莫拉`,
				text: `早餐后，我们花时间探索偏远的村庄。 这些绿洲里的人们有着独特的热情好客的文化、传统和服饰。 我们将有机会参加毡制活动，观看他们准备传统餐点并演奏杜塔尔琴。 下午晚些时候，我们将继续越野行驶，行驶在被沙丘分割成的炎热高原上。 经过 4 小时的车程，我们应该在晚上到达阿克莫拉和穆尔泽奇拉的定居点，我们将在那里露营并与更多的沙漠人交朋友，这次是约穆德部落。`,
			},
			5: {
				title: `第 5 天 越野驾驶前往图盖森林 (Tugay Forests)`,
				text: `我们整个早上都和当地人一起做骆驼挤奶、打毛和梳理羊毛、用不寻常的带式泵给动物喝水等日常工作。 这些村庄也是美丽的塔兹猎犬的家园， 随处可见一种非常优雅、 快速、纯正 的土库曼犬。午睡后，我们继续向南朝玛丽绿洲方向行驶。 这一天我们的目标是到达玛丽运河的图盖大草原。 这种植被是中亚乡村最独特的特征之一，曾经沿着阿穆河一直延伸，至今仍然是许多稀有物种的家园，例如濒临灭绝的布哈兰鹿。 如今，即使是阿穆达里亚河畔这些稀树草原受保护的残余物也在减少，这主要是由于近年来的过度放牧或洪水。 无论如何， 沿着玛丽棉田的收集者和运河延伸至遥远北部沙漠的图盖斯是新形成的，由于难以到达，这里有令人难以置信的野生动物，如野猪和瞪羚。 在图盖露营，如果运气好的话，我们将有机会在晚上和清晨看到一些动物。`,
			},
			6: {
				title: `第 6 天 越野驾驶前往玛丽绿洲`,
				text: `第二天，我们沿着运河继续向南前往玛丽绿洲，上午观赏野生动物和徒步旅行，中午则在图盖河的树荫下度过。 傍晚时分，我们到达玛丽， 入住一家酒店，享受简单的设施， 洗掉四天越野驾驶中积累的灰尘。`,
			},
			7: {
				title: `第 7 天 梅尔夫和古努尔·德佩`,
				text: `早上，我们将游览梅尔夫放松身心。 梅尔夫是迄今为止土库曼斯坦最受认可的遗产地。 它占地 2,000 公顷，拥有 3 个千年以来的 5 个不同的城市遗址，以及众多穆斯林时期的纪念碑和神殿，令人印象深刻。 梅尔夫最近被列入联合国世界遗产名录。 午睡后，我们回到车上，继续前往古努尔德佩 (Gonur Depe)，这是琐罗亚斯德教玛古什 (Margush) 的主要遗址，它位于梅尔夫 (Merv) 城市以北约 60 公里处，是一个拥有 4,000 年历史的伟大火崇拜文明的中心， 以其火的崇拜而闻名。 宏伟的印章和不寻常的埋葬方式。 首都遗址是该国唯一 一处完全发掘的如此规模的遗址， 游客可以漫步在古老的小巷和神社中。 夜宿玛丽酒店`,
			},
			8: {
				title: `第 8 天 玛丽 - 梅尔夫`,
				text: `早餐后参观中世纪最大的城市古梅尔夫。 您将看到苏丹桑贾尔陵墓美丽的圆顶，这是菲尔波·布鲁内尔斯基在建造圣玛丽亚德尔福雷时复制的。 然后参观玛丽地区博物馆。 夜宿玛丽酒店`,
			},
			9: {
				title: `第 9 天 驱车前往阿什哈巴德`,
				text: `我们沿着穿越卡赫卡地区的柏油路行驶 350 公里返回阿什哈巴德。 途中，我们将在米尼巴巴陵墓 (Meane Baba Mausoleum) 休息，这是一位 11 世纪苏菲派导师的纪念碑，其独特之处在于其外墙的非凡瓷砖装饰和简约的内部装饰之美。 我们与朝圣者一起野餐共进午餐，然后继续经过波斯统治者 Nedir Shakh 的 18 世纪堡垒，这是土库曼斯坦现存最完好的堡垒遗址之一，其精确性和宏伟的环境令人惊叹，并于下午晚些时候到达阿什哈巴德。 过夜酒店。`,
			},
			10: {
				title: `第10天 出发回国`,
				text: ``,
			},
		},
		turk: {
			title: `2023年古突厥斯坦大之旅`,
			1: {
				title: '',
				text: '第一天 在阿什哈巴德机场与您的导游和司机会面。 转移并在迪万酒店过夜',
			},
			2: {
				title: '',
				text: `第二天 早餐后阿什哈巴德市区游览，参观土库曼斯坦国家博物馆。 午餐后参观Kow Ata地下湖。 夜宿迪万酒店`,
			},
			3: {
				title: '',
				text: `第三天 早餐后继续阿什哈巴德市区游览， 参观列宁纪念碑、 土库曼斯坦国家清真寺、 地毯博物馆和古尼萨。 夜宿迪万酒店`,
			},
			4: {
				title: '',
				text: `第四天 早餐后参观土库曼斯坦艺术博物馆。 然后驱车前往距离阿什哈巴德 90 公里的 Bokurdak 半游牧村庄。 途中探索沙漠。 抵达后探索村庄。 在当地家庭享用午餐。 随后乘车返回阿什哈巴德。 在迪万酒店享用晚餐并过夜`,
			},
			5: {
				title: '',
				text: `第 5 天 早餐后，搭乘早班机前往达沙古兹。 参观科纽根赫历史遗址。 午餐。 然后转移到沙瓦特边境。 办理边境手续后，与您的乌兹别克导游和司机会面。 在沙瓦特边境与团队会合，然后驱车前往乌尔根奇。 O/N 花剌子模宫酒店 4*`,
			},
			6: {
				title: '',
				text: `第六天，希瓦全天 S/S。 O/N 花剌子模宫酒店 4*`,
			},
			7: {
				title: '',
				text: `第七天，驱车前往布哈拉。 O/N 布哈拉皇宫 4*/亚洲布哈拉 4*`,
			},
			8: {
				title: '',
				text: `第 8 天，布哈拉全天 S/S。 O/N 布哈拉皇宫 4*/亚洲布哈拉 4*`,
			},
			9: {
				title: '',
				text: `第 9 天，上午 驱车前往撒马尔罕。 撒马尔罕总理 S/S。 O/N 阿弗拉西亚布宫 4*/总统宫 4*`,
			},
			10: {
				title: '',
				text: `第 10 天，上午游览彭吉肯特。 撒马尔罕总理 S/S。 O/N 阿弗拉西亚布宫 4*/总统宫 4*`,
			},
			11: {
				title: '',
				text: `第 11 天，上午 驱车前往塔什干。 塔什干总理 S/S。 O/N 塔什干皇宫 4*/德德曼 4*`,
			},
			12: {
				title: '',
				text: `第 12 天，上午 S/S 塔什干。 下午飞往比什凯克。 在机场接团，从塔什干飞往比什凯克。 转移到丝绸之路旅馆酒店。 夜宿酒店。 航班通常在 18:10 起飞。 晚餐将在其中一间供应民族美食的餐厅享用
				20点30分左右。`,
			},
			13: {
				title: '',
				text: `第13天 早餐后， 比什凯克半日城市游： 参观胜利公园、伏龙芝故居博物馆、 国家美术博物馆、橡树公园、玛纳斯村。驱车前往伊西克湖。 晚餐于当地餐厅。 夜宿卡文俱乐部酒店。`,
			},
			14: {
				title: '',
				text: `第14天 早餐后，驱车前往阿拉木图。 停下来参观乔尔蓬阿塔的露天岩画博物馆。 抵达阿拉木图。 入住大使酒店。`,
			},
			15: {
				title: '',
				text: `第15天 早餐后全天游览阿拉木图。 参观28潘菲洛夫卫兵公园、圣尼古拉斯大教堂、国家音乐剧博物馆
				乐器、国家博物馆、medeo 体育中心。 在哈萨克 aul (哈萨克 Ajyly) 的餐厅享用午餐并观看民俗表演。 在当地餐厅享用特色告别晚宴，欣赏民族音乐和舞蹈。 在大使酒店过夜。`,
			},
			16: {
				title: '',
				text: `第16天 早餐后，前往机场搭乘国际航班出发。`,
			},
		},
		kunya: {
			title: `昆亚乌尔根奇是一座城市之城。`,
			1: { title: '', text: '', images: [] },
		},
		iran: {
			title: '伊朗-土庫曼斯坦-烏茲別克斯坦',
			1: {
				title: '第一天 德黑兰',
				text: '从伊斯坦布尔乘火车抵达德黑兰。 过夜  伊兰萨尔酒店 3*',
			},
			2: {
				title: `第 2 天 德黑兰 - 伊斯法罕`,
				text: `德黑兰全日城市游； 参观考古和伊斯兰艺术以及地毯博物馆。 晚上前往火车站， 前往伊斯法罕。 火车上过夜`,
			},
			3: {
				title: `第三天 伊斯法罕`,
				text: `一大早到达伊斯法罕。 伊斯法罕全日城市之旅参观伊玛目和谢赫卢特富拉清真寺、 阿里卡普宫和集市。过夜  阿扎迪酒店 3*`,
			},
			4: {
				title: `第 4 天 伊斯法罕 - 马什哈德`,
				text: `伊斯法罕城市之旅参观詹姆清真寺和凡克教堂。 下午前往火车站，前往马什哈德。 在火车上过夜`,
			},
			5: {
				title: `第 5 天 马什哈德`,
				text: `中午抵达马什哈德。 在阿扎迪酒店过夜 3*`,
			},
			6: {
				title: `第 6 天 马什哈德`,
				text: `马什哈德全日城市游； 从外面参观 Astan-e Qouds 建筑群和伊玛目礼萨圣殿。 在阿扎迪酒店过夜 3*`,
			},
			7: {
				title: `第 7 天 马什哈德 - 阿什哈巴德`,
				text: `通过土库曼斯坦边境。 办理边境手续后前往迪万酒店 4*`,
			},
			8: {
				title: `第 8 天 阿什哈巴德`,
				text: `早餐后阿什哈巴德市区游览，参观土库曼斯坦国家博物馆和尼萨堡垒。 夜宿迪万酒店 4*`,
			},
			9: {
				title: `第 9 天 阿什哈巴德 - 戈克代佩`,
				text: `早餐后驱车前往戈克代佩市。 您将参观种马场。 您将看到世界著名的阿克哈特克马的独特收藏，并有机会根据您的要求骑马。 返回途中，您将停下来参观著名的格克代佩清真寺和土库曼斯坦国家清真寺。 夜宿迪万酒店 4*`,
			},
			10: {
				title: `第 10 天 阿什哈巴德 - 达沙古兹 - 阿什哈巴德`,
				text: `搭乘清晨航班前往达沙古兹。 前往Koneurgench 历史遗址。 您将参观托雷贝格·哈努姆 (Torebeg Hanym)、苏丹特克什 (Tekesh) 和苏丹伊尔·阿尔斯兰 (Sultan Il Arslan)、纳吉梅丁·库布拉 (Najmeddin Kubra)（著名苏菲领袖）的陵墓。 在当地餐厅享用午餐。 搭乘下午晚些时候的航班飞往阿什哈巴德。 夜宿迪万酒店 4*`,
			},
			11: {
				title: `第 11 天 阿什哈巴德 - 玛丽`,
				text: `早餐后驱车前往玛丽。 途中参观阿比维德堡垒和阿布·塞伊特·阿布尔·海尔·梅赫内伊陵墓。 夜宿玛丽酒店`,
			},
			12: {
				title: `第 12 天 马古什`,
				text: `早餐后驱车前往马古什历史遗址。 据《波士顿环球报》报道， 马古什是继印度、埃及、中国和美索不达米亚之后的第五大文明中心。 野餐午餐。 午餐后参观玛丽历史博物馆。 夜宿玛丽酒店`,
			},
			13: {
				title: `第 13 天 玛丽 - 法拉普 - 布哈拉`,
				text: `早餐后驱车前往法拉普边境。 途中参观古老的梅尔夫。 您将参观中世纪世界上最大的城市之一。 梅尔夫由 5 个相互毗邻的城市组成。 其中最年轻的建于 15 世纪，最古老的建于公元前 6 世纪，名为 Alexandria Margiana。 办理边境手续后前往布哈拉市。过夜 萨莎和儿子`,
			},
			14: {
				title: `第 14 天 布哈拉`,
				text: `布哈拉全天。 过夜萨沙之子住宿加早餐旅馆`,
			},
			15: {
				title: `第 15 天 布哈拉`,
				text: `布哈拉全天。 过夜萨沙之子住宿加早餐旅馆`,
			},
			16: {
				title: `第 16 天 布哈拉 - 希瓦`,
				text: `驱车前往希瓦 (480 公里）。 过夜马利卡希瓦/伊斯兰教学校`,
			},
			17: {
				title: `第 17 天 希瓦`,
				text: `在希瓦度过一整天。 过夜马利卡希瓦/伊斯兰教学校`,
			},
			18: {
				title: `第 18 天 希瓦 - 布哈拉`,
				text: `驱车前往布哈拉 (480 公里）。 过夜萨沙和儿子`,
			},
			19: {
				title: `第 19 天 布哈拉 - 萨赫里萨布兹`,
				text: `驱车前往沙赫里萨布兹 (Shakhrisabz) (300 公里）。 过夜东方之星 3*`,
			},
			20: {
				title: `第 20 天 沙赫里萨布兹 - 泰尔梅兹`,
				text: `驱车前往泰尔梅兹 (250 公里）。 过夜阿克玛霍利斯住宿加早餐旅馆`,
			},
			21: {
				title: `第 21 天 泰尔梅兹`,
				text: `在泰尔梅兹全天。 过夜阿克玛霍利斯住宿加早餐旅馆`,
			},
			22: {
				title: `第 22 天 泰尔梅兹 - 撒马尔罕`,
				text: `驱车前往撒马尔罕 (350 公里）。 过夜阿米尔住宿加早餐旅馆`,
			},
			23: {
				title: `第 23 天 撒马尔罕`,
				text: `撒马尔罕全天。 过夜阿米尔住宿加早餐旅馆`,
			},
			24: {
				title: `第 24 天 撒马尔罕`,
				text: `撒马尔罕全天。 过夜阿米尔住宿加早餐旅馆`,
			},
			25: {
				title: `第 25 天 撒马尔罕 - 塔什干`,
				text: `驱车前往塔什干 (300公里)。 夜宿马利卡塔什干`,
			},
			26: {
				title: `第 26 天 出发。`,
				text: ``,
			},
		},
		pilgrimage: {
			title: `朝圣大土耳其斯坦圣苏菲领袖陵墓
			(土库曼斯坦-乌兹别克斯坦-哈萨克斯坦-土库曼斯坦）`,
			1: {
				title: '第一天 抵达阿什哈巴德',
				text: '转移到酒店。 夜宿迪万酒店 4*',
			},
			2: {
				title: `第 2 天 阿什哈巴德市区游、老尼萨、土库曼斯坦国家博物馆`,
				text: `我们从早上开车穿过市中心前往老尼萨开始了第一天。 尼萨堡垒曾经是帕提亚国王（公元前 247 年至公元 253 年）的住所之一 ，从科佩达格一直延伸到波斯湾和安纳托利亚。 我们参观土库曼斯坦国家博物馆， 这里收藏着该国一些最重要的历史和民族学珍品，展出超过 500,000 件展品。 随后，我们漫步穿过市中心，参观这座不寻常城市郊区的一排新建纪念碑和喷泉。 最迷人的纪念碑是中立拱门，土库曼斯坦第一任总统萨帕尔穆拉特·土库曼巴什的雕像。 我们还参观了阿什哈巴德的地毯博物馆。 博物馆收藏了大量令人印象深刻的古董地毯，其中一张巨型地毯正在展出。 每块地毯都讲述着一个故事，地毯上的每一个图案都有其意义。 过夜酒店。`,
			},
			3: {
				title: `第三天 驱车前往玛丽阿瑙、阿比维德、阿布·赛义德·梅赫内伊陵墓 (360 公里）`,
				text: `早上，我们继续向东前往土库曼历史上最重要的遗址梅尔夫遗址，位于阿什哈巴德以东约 360 公里处。 途中我们参观阿瑙清真寺遗址，这是朝圣者的另一个重要礼拜场所。 我们还参观了阿比维德和米尼巴巴陵墓。 根据阿尔·马克迪斯的说法，阿比维德比帕提亚的尼萨更富有、更肥沃。 它的沙赫里斯坦被带有圆形塔楼和护城河的城墙包围着。 一条笔直的街道将唯一的城门与城堡的大门连接起来。 阿布·赛义德·梅赫内伊陵墓建于 11 世纪，拥有当时陵墓特有的双圆顶。 陵墓的内部装饰有铭文，而大门则镶有马赛克。 马赛克为观众提供了各种颜色和图片。 整个陵墓外部装饰有阿拉伯铭文，内部装饰华丽。 夜宿玛丽。`,
			},
			4: {
				title: `第 4 天 玛丽·梅尔夫-法拉普 - 布哈拉 (290 公里）`,
				text: `'ll在开车前往土库曼纳巴德之前, 我们将参观梅尔夫老城。 参观一系列独特的城市，这些城市不是像大马士革或耶路撒冷这样经常出现的情况那样相互重叠，而是建在相邻的处女地上。 古镇埃尔克卡拉（堡垒城堡）、焦尔卡拉、苏丹卡拉、阿卜杜拉汗卡拉的遗址对应了梅尔夫斯存在的不同时期。我们将游览和步行的古迹是伟大的 还有小基兹卡拉、基兹比比陵墓、宏伟的桑贾尔苏丹陵墓、沙赫里亚尔方舟或皇家城堡中的宫殿和凯什克、优素福哈姆达尼清真寺、帖木儿王朝或阿沙卜以及穆罕默德本泽德陵墓。 协助过境。 乘车前往布哈拉。 夜宿酒店。`,
			},
			5: {
				title: `第 5 天 布哈拉`,
				text: `在酒店享用早餐后, 参观Poi Kalon Ensemble (大帝基座)。 卡隆尖塔（塔吉克语中的意思是“伟大”）是布哈拉的标志之一。 当喀喇汗阿尔斯兰汗于 1127 年建造卡隆尖塔时，它可能是中亚最高的建筑。 这是一件令人难以置信的作品，高 47 米，在 875 年的时间里除了美容 修复之外从未需要过任何其他东西。 还可以参观剩下的 3 个圆顶集市 – Taqi Zargaron (1570 年) 或珠宝商集市、Taqi Telpak Furushon 或制帽商集市和 Taqi Sarrafon 或货币兑换商集市，它们是 Magok-I-Atori 镇的数十个专业集市之一 清真寺——佛教寺院、琐罗亚斯德教寺庙和阿拉伯入侵者清真寺的遗迹，全部共享同一空间和 Lyabi Hauz 建筑群。 Lyabi Hauz, 一座建于 1620 年的围绕水池而建的广场（塔吉克语名称的意思是“水池周围”）。 东边是建于1630年的Nadir Divanbegi Madrassah, 广场西侧, 同时建成的则是Nadir Divanbegi Khanaka。 街对面的库克尔达什伊斯兰教学校曾经是中亚最大的伊斯兰学校。
				在当地餐厅享用午餐。 该镇最古老的建筑（约于 905 年竣工）和 Chashma Ayub (“工作之泉”) 是中亚最优雅的建筑之一, 建于 12 世纪的一个春天。 传说先知约伯在伊斯兰教前一千年来到泽拉夫山山谷，目睹了一场可怕的干旱。 约伯用他的手杖敲打尘土飞扬的大地，凉爽的泉水带来了液体的拯救。 晚餐过夜并入住酒店。`,
			},
			6: {
				title: `第 6 天 布哈拉 - 撒马尔罕`,
				text: `酒店早餐后驱车前往撒马尔罕 (270 公里）。 抵达并送往酒店。 在酒店享用午餐。 午餐后，驱车前往伊玛目布霍里 (Imam Al Bukhori) 建筑群 (25 公里），该建筑群靠近 Chelek 村，这里是伊斯兰教的圣地之一。 除《古兰经》之外， 最受穆斯林尊敬的书籍是由阿布·阿卜杜拉·穆罕默德·本·伊斯梅尔·伊玛目·布霍里等人选编的圣训集（先知穆罕默德的语录）。 这个小男孩于 810 年出生于布哈拉， 在记忆穆罕默德的传统方面表现出了早熟的天赋。 16岁时, 他陪同母亲和兄弟前往麦加朝圣。 他们回家时没有带上他， 因为布霍里决定执行他选择的任务：漫游伊斯兰世界寻找圣训。 他的 97 本书的杰作花了 16 年时间，从 1000 多位酋长那里收集了超过 600,000 个传统。 如果没有先清洗和祈祷，他不会插入经文。 除了穆罕默德的生平之外， 布克里里还解释了天堂和地狱的创造。 尽管他的诚实和无与伦比的知识在他生前就得到了认可，但他的声望和独立精神在波斯招致了敌人，迫使他回到布哈拉。 布哈里希望继续向所有参加他的清真寺的人开放学习， 因此他拒绝为布哈拉总督的孩子们提供私人补习。 随后他被驱逐到撒马尔罕郊外的哈唐村。 公元870年的一个晚上, 老主人因受到的待遇而感到沮丧，他祈祷上帝释放他。 一个月之内他就死了。 返回酒店享用晚餐并过夜。`,
			},
			7: {
				title: `第 7 天 撒马尔罕`,
				text: `酒店早餐后，前往市区游览。 参观古尔埃米尔（塔吉克语 - 埃米尔之墓） - 帖木儿和帖木儿陵墓 (15 世纪），雷吉斯坦广场（桑迪广场） - 雄伟的伊斯兰教学校群 (15-17 世纪），在中亚排名第一 是伊斯兰世界最宏伟、最伟大的作品之一； 比比哈努姆清真寺 (Bibi Khanym Mosque) (建于 15 世纪）——巨大的公会清真寺，曾经是伊斯兰世界最大的清真寺之一。 还可以参观 Shakhi Zinda (活着的国王)——撒马尔罕统治者和贵族的墓地。 这个名字指的是它最初、最里面、最神圣的圣地——先知穆罕默德的表弟库萨姆·伊本·阿巴斯的坟墓，据说他将伊斯兰教带到了这个地区。 午餐后参观乌鲁格别克天文台 (Ulugbek Observatory)（建于 1420 年）——用于观察恒星位置的巨大 (30 米高）星盘的遗迹、三层天文台的一部分以及阿弗拉西亚布 (Afrasiab) 遗址和博物馆，其中有 7 世纪壁画的碎片。返回酒店享用晚餐并过夜。`,
			},
			8: {
				title: `第 8 天 撒马尔罕 - 塔什干`,
				text: `酒店早餐后，前往塔什干。 在当地餐厅享用午餐。 抵达塔什干，送往酒店享用晚餐并过夜`,
			},
			9: {
				title: `第 9 天 塔什干`,
				text: `早餐后，参观老塔什干，首先参观的是库克尔达什伊斯兰教学校。 该伊斯兰教学校由统治者维齐尔库卡尔达什于 16 世纪中叶建造，是塔什干 17 所伊斯兰教学校中最大的一所。 伊斯兰教学校是以非常传统的风格建造的， 就像任何穆斯林国家建造的任何伊斯兰教学校一样。 在被世俗用作苏联仓库和博物馆之后，伊斯兰教学校正在重新发挥宗教作用。 库克尔达什伊斯兰教学校旁边有三个翻新的圆顶 - 重建的城市主要星期五清真寺 ，以霍贾·阿赫拉尔 (Khodja Akhrar) (1404-1490 年）命名， 他是强大的苏菲派纳克什班迪教团的酋长。 最初的清真寺建于 15 世纪， 位于旧塔什干的最高点，是中亚第三大清真寺。 随后驱车前往库克恰区，参观塔什干最古老的伊斯兰建筑纪念碑——扎努敦波波陵墓。 谢赫·扎努丁是穆斯林世界著名哲学家和诗人希哈布丁·苏赫拉瓦尔迪的儿子，他是先知穆罕默德的直系后裔。 扎努丁于 1214 年出生于巴格达。13 世纪中叶， 他移居塔什干， 据传说居住在塔什干附近 Kuhi Arifon (智者山) 村的地下牢房 (chillya khona) 中。 谢赫·扎努丁深受尊敬，在他死后，人们为他修建了一座陵墓。 他的陵墓因地震多次重建。 现在看到的这座建筑建于 16 世纪，但地下牢房的建造时间要早得多，建于 12 世纪。 还可以参观哈斯特伊玛目广场——塔什干的神圣中心， 也是该市俄罗斯化或苏联化程度最低的部分——由巴拉克汗伊斯兰教学院、 蒂利亚谢赫清真寺和卡法尔沙什陵墓组成。 巴拉克汗 (Barak Khan) 于 16 世纪由昔班尼王朝统治塔什干的帖木儿后裔建立。 这是乌兹别克斯坦穆夫提 （共和国伊斯兰教官方领袖）的行政中心。 蒂利亚谢赫清真寺与巴拉克汗伊斯兰教学校同时建造，现在被用作该地区的星期五清真寺。 亮点是巨著《奥斯曼古兰经》，据称是世界上最古老的古兰经； 655年, 它沾满了被谋杀的哈里发奥斯曼的鲜血。 Kafal Shashi 陵墓 – 一位当地医生、哲学家和伊斯兰教诗人的坟墓，他生活在 904 年至 979 年。其大门、内部圆顶和拱廊可追溯至 16 世纪，当时他的神圣声誉吸引了一片墓地。 还可以参观 Chorsu 集市——塔什干最大的、香气扑鼻的农贸集市。
				在当地餐厅享用午餐。 午餐后，驱车前往 Zangi Ota 建筑群，包括 Zangi Ota 陵墓和 Ambar Bibi 陵墓，距离塔什干 15 公里。 Zangi Ota (生命之父) 是深色皮肤的 Sheikh Ay Khodja, 他是 13 世纪的苏菲派传教士和牧羊人的守护神。
				据传说，帖木儿在 14 世纪末重建亚萨维陵墓时，墙壁屡次倒塌。 亚萨维在梦中向他显现， 恳求首先尊重赞吉·奥塔，因此帖木儿让工人们沿着从土耳其斯坦到塔什干的一条长线运送砖块。 这两座陵墓的历史可以追溯到当时塔什干是帖木儿堡垒的时期。
				返回塔什干并前往当地餐厅享用晚餐。 在酒店过夜。`,
			},
			10: {
				title: `第 10 天 塔什干 - 土耳其斯坦`,
				text: `酒店早餐后，前往 Chernyaevka (乌兹别克斯坦 - 哈萨克斯坦边境）。 办理边境手续后， 前往土耳其斯坦 (400公里)。 参观艾哈迈德·亚萨维 (Akhmad Yasawi) 建筑群 (16 世纪）。苏菲派圣人哈兹雷特·苏丹·霍贾·艾哈迈德·亚萨维 (Hazret Sultan Khodja Akhmad Yasawi) 于 1103 年出生于奇姆肯特 (Chimkent) 附近的塞拉姆 (Sairam), 七岁时失去父亲后搬到了亚西 (Yasi)。 在那里，他的导师是著名的谢赫·阿尔斯兰博布 (Sheikh Arslanbob)。 传说穆罕默德在临死时呼唤道：“谁会拿走我的 amanat 柿子石，伊斯兰教的象征）并延续我的思想呢？” 阿尔斯兰博已经 300 岁了，熟悉 33 种宗教，但现在只承认伊斯兰教，他自愿参加并赢得了安拉的认可。 500 年后， 当阿尔斯兰鲍布在草原上漫步时, 他遇到了一个十一岁的男孩, 他要求“Aksakal (白胡子），给我我的阿玛纳特！” 当然，他是年轻的艾哈迈德。 阿尔斯兰博布去世后 艾哈迈德成为布哈拉一位著名苏菲克酋长的弟子，获得了解释“理解真理之道”的权利。 他于 1160 年继承了他的老师， 然后返回亚西发展了自己的塔里卡  (tariqat) 概念，即通向上帝的道路。 传说还讲述了亚萨维生命的最后时刻，当时他 63 岁，出于对同年去世的穆罕默德的哀悼，他隐居到一个地下牢房，继续传讲他的日子。 1166 年为他建造的小陵墓吸引了许多朝圣者， 因为亚萨维亚苏菲兄弟会的托钵僧弟子将他的神秘教义和说教诗歌传播到草原，后来到达波斯和安纳托利亚。 苏菲主义的力量在蒙古人的猛攻中幸存下来， 促进了蒙古统治者皈依伊斯兰教。 到了帖木儿时代，亚西的人口随着朝圣者、 牧师、商人和工匠的增加而扩大，而陵墓的财富却经常遭到抢劫。 这位伟大的征服者于 1394 年下令进行重建工作，并在 1397 年访问时，在接见蒙古新娘的途中， 对建造规模宏大的新建筑做出了具体指示，如沙赫里萨布兹 (Shakhrisabz) 的阿克萨拉伊 (Ak Saray) 或撒马尔罕的比比哈努姆 (Bibi Khanum)。 他的虔诚行为不仅为朝圣者增加了光彩，为居民增加了收入，赢得了人们的青睐，而且还切实地宣布了帖木儿在帝国边境的权力。 亚萨维的声誉如此之高， 三次朝圣就相当于去一次麦加。 他被称为“Hazreti Turkestan”, 土耳其人土地的守护神， 因此该镇获得了现代名称。 19 世纪浩罕可汗占领这座城镇后，陵墓变成了一座围墙堡垒。 据说，亚萨维在去世前曾预言过 1864 年，一个不明确的敌人会入侵。 俄国人准时赶到， 只有毛拉投降，陵墓才免遭炮火袭击。 在当地餐厅享用午餐。 晚餐并在酒店过夜。`,
			},
			11: {
				title: `第 11 天 土耳其斯坦 - 塔什干`,
				text: `t酒店早餐后, 前往塔什干前往奇姆肯特。 在当地餐厅享用午餐。 抵达塔什干，送往酒店享用晚餐并过夜。`,
			},
			12: {
				title: `第 12 天 塔什干 – 希瓦`,
				text: `从塔什干乘坐短途航班飞往乌尔根奇。 早餐后前往机场搭乘航班飞往乌尔根奇。 抵达乌尔根奇，然后前往希瓦。 参观 Ichan Kala (内城)。 希瓦是中亚丝绸之路城市中保存最完整、最偏远的，也是从现代塔什干到中世纪奴隶城镇的最终目的地。 参观穆罕默德·阿明·汗伊斯兰教学校 (Mohammed Amin Khan Madrassah, 1852-1855 年），这是该市最大的伊斯兰教学校，可容纳 250 名伊斯兰学生，或者更确切地说，可容纳 130 名浪漫的游客， 因为如今的伊斯兰教学校设有 “Madrassah”酒店 Kelte Minor （“短尖塔”）由伊斯兰世界可汗委托建造，但在他去世后被遗弃，高度为 26 米。 还可以参观昆亚方舟（旧堡垒）——监狱都在那里。 帕赫拉万·马哈茂德陵墓 – 东方大力士帕赫拉万·马哈茂德、“库拉什”摔跤圣人帕尔万·皮尔、反宗教波斯诗人皮拉尔·瓦利、地区毛皮商人马哈茂德都于 1325 年在此去世，并进入当地民间传说。 一位有头脑、有体力的英雄，并成为希瓦的收养赞助人。 它拥有可爱的庭院 和庄严的瓷砖，是该镇最美丽的景点之一。 Islam Khoja Madrassah (1908) 和尖塔 (1910) – 希瓦最新的伊斯兰纪念碑。 伊斯洛姆·霍贾 (Islom Khodja) 于 1852 年建成（高度超过 70 m), 是委托建造伊斯兰教学校和尖塔的人中最大的一位, 他是 20 世纪初的大维齐尔，按照希万的标准，他是一位自由主义者。 尖塔高 45 米，是希瓦最高的尖塔。 朱马清真寺 (1788 年）（星期五清真寺）——有趣的是 213 根木柱，每根 3.15 m, 支撑其屋顶——这一结构概念源自古代阿拉伯清真寺。 在私人住宅享用午餐。 午餐后，参观 Tosh Howli (石屋)——由 Allah Kuli Khan 在 1832 年至 1841 年间建造的住宅，作为 Kunya Ark 的更华丽的替代品； Allah Kuli Khan Madrassah (1835)、集市和商队旅馆。 晚餐并在酒店过夜。`,
			},
			13: {
				title: `第 13 天 希瓦 – 沙瓦特 – 达绍古兹`,
				text: `早餐后前往沙瓦特边境。 办理边境手续后前往土库曼斯坦一侧。 转移到达沙古兹市。 参观老乌尔根奇，或昆亚乌尔根奇，古老的古尔干吉。 古尔干吉在蒙古人征服之前是该地区的首府，在当时是整个伊斯兰世界伟大的知识中心之一尽管遭到蒙古人的破坏，但那里仍然保留着一些杰出的古迹: 14世纪的图拉别格哈顿陵墓; 库特鲁格帖木儿尖塔，中亚最高的尖塔； 苏丹特克什 (Tekesh) 和苏丹阿尔斯兰 (Sultan Arslan) 的前蒙古陵墓以及纳吉梅丁·库布拉 (Najmeddin Kubra) 著名的苏菲派谢赫）陵墓。返回达沙古兹，搭乘下午航班飞往阿什哈巴德。 今天我们在舒适的酒店吃饭和睡觉。`,
			},
			14: {
				title: `第 14 天 出发。 转移到机场。`,
				text: ``,
			},
		},
		splendour: {
			title: `土库曼斯坦的辉煌`,
			1: {
				title: '第 1 天 抵达阿什哈巴德',
				text: `清晨抵达阿什哈巴德。 转移到酒店。 上午游览阿什哈巴德，包括参观中立拱门和独立纪念碑。 参观阿什哈巴德最大的清真寺 Ertogrul Gazi 清真寺，以及纪念 1948 年地震中遇难者的纪念碑 ，这场地震彻底摧毁了这座城市。 参观土库曼斯坦国家博物馆。 该博物馆有 9 个大厅，每个大厅都致力于特定的时期和主题。 博物馆的亮点之一是独特的象牙利松/角状器皿收藏。 今天您还将参观建于公元前 2 世纪的尼萨堡垒 (Nissa Fortress), 它是安息帝国的第一个首都。 在这次独特的参观之后，在迪万酒店 (Diwan Hotel 4*) 过夜`,
			},
			2: {
				title: `第 2 天 阿什哈巴德 - 玛丽`,
				text: `早餐后驱车前往玛丽，距阿什哈巴德约 370 公里。 途中参观塞伊特·杰马勒丁清真寺和阿布·塞伊特·阿布·海尔·梅赫内伊陵墓——在土库曼斯坦被称为马内巴巴神社。 夜宿玛丽酒店`,
			},
			3: {
				title: `第 3 天 马古什`,
				text: `早餐后，我们从玛丽向东北驱车前往马古什/Gonur Depe。 早在公元前三千年， 穆尔加布河的古老三角洲就出现了第一个农业定居点。 肥沃的山脉淤泥、 丰富的水源和温和的气候为农作物的丰收创造了有利的条件，古代经济的进步持续了几个世纪。 美国《波士顿环球报》撰文称，在我们知道世界上最古老的四个文明中心：美索不达米亚、埃及、印度和中国之前，由于马尔吉亚纳探险队的出色成果，我们很可能认为还有另一个， 第五中心。 野餐午餐。 午餐后，我们将参观玛丽地区博物馆。 夜宿玛丽酒店`,
			},
			4: {
				title: `第 4 天 玛丽 – 土库曼纳巴德`,
				text: `清晨参观梅尔夫老城。 参观一系列独特的城市， 这些城市不是像大马士革或耶路撒冷这样经常出现的情况那样相互重叠，而是建在相邻的处女地上。 古城埃尔克卡拉（堡垒城堡）、贾乌尔卡拉、苏丹卡拉、阿卜杜拉汗卡拉的遗址对应了梅尔夫斯存在的不同时期。我们将游览和步行的古迹是伟大的 小基兹卡拉斯、 基兹比比陵墓、 宏伟的桑贾尔苏丹陵墓、 沙赫里亚尔方舟或皇家城堡中的宫殿和凯什克、优素福哈姆达尼清真寺、帖木儿王朝或阿沙卜以及穆罕默德本扎伊德陵墓。 然后我们将驱车前往土库曼纳巴德。 夜宿土库曼纳巴德市`,
			},
			5: {
				title: `第 5 天 土库曼纳巴德-库吉唐`,
				text: `早餐后驱车前往库吉塘山。 途中停在凯纳尔巴巴湖和德克萨斯州的山脉附近。 野餐午餐。 然后继续往古吉塘方向行驶。 在当地宾馆享用晚餐并过夜`,
			},
			6: {
				title: `第 6 天 苦吉堂`,
				text: `早餐后驱车前往游览库吉塘山。 今天，您将在这里看到数百万年前经过这里的巨型蜥蜴——恐龙的巨大脚印。 然后您将参观美丽的瀑布和40个女孩的洞穴。 野餐午餐。 晚餐和过夜（当地 g/h)`,
			},
			7: {
				title: `第 7 天 库吉唐 – 土库曼巴德 – 阿什哈巴德`,
				text: `早餐后乘车返回土库曼纳巴德。 途中午餐。 在土库曼纳巴德当地餐厅享用晚餐。 搭乘傍晚航班飞往阿什哈巴德。 夜宿迪万酒店`,
			},
			8: {
				title: `第 8 天 阿什哈巴德 – 达沙古兹 – 阿什哈巴德`,
				text: `A早餐后搭乘早班机前往达沙古兹。 驱车前往参观古乌尔根奇 (Ancient Urgench) 或其当地名称科纽尔根奇 (Koneurgench)。 在这里您将看到独特的托雷贝加尼姆 (Torebeghanym) 陵墓、纳吉梅丁·库布拉 (Najmeddin Kubra) 和法赫雷丁·拉齐 (Fahreddin Razi) 陵墓。 在当地餐厅享用午餐。 搭乘晚间航班飞往阿什哈巴德。 夜宿迪万酒店`,
			},
			9: {
				title: `第 9 天 阿什哈巴德 – 达瓦扎`,
				text: `早上自由活动。 下午驱车前往达瓦扎火山口。 在燃烧的天然气火山口附近的帐篷里享用晚餐并过夜`,
			},
			10: {
				title: `第 10 天 达瓦扎-阿什哈巴德`,
				text: `早餐后驱车前往阿什哈巴德。 夜宿迪万酒店`,
			},
			11: {
				title: `第 11 天 阿什哈巴德-部门`,
				text: `清晨前往机场搭乘土耳其航空航班。 送行`,
			},
		},
		n1: {
			title: '遊覽N1',
			1: {
				title: `机场-阿什哈巴德`,
				text: `在阿什哈巴德国际机场会见客人。 转移到酒店。 欢迎鸡尾酒。 午餐后前往“BEDEV”马场观看精选的最美丽的阿克哈-塔克马。 晚餐于酒店。`,
			},
			2: {
				title: `阿什哈巴德-Sunche-阿什哈巴德`,
				text: `酒店早餐。 探访孙车村“马户”。 途中参观“狗场”。 从“马场”骑马前往参观“Kirk Gyz” (40名女孩) 瀑布。距离瀑布3公里。 返程3公里。 午餐后返回“马场”。 乘车前往阿什哈巴德。 途中参观“Kow-Ata”地下湖。 在阿什哈巴德酒店享用晚餐。阿拉拜的故乡——土库曼斯坦。 在这个国家，阿拉拜人与其他动物分开。 阿拉拜——这是没有人混血的品种，所以原始的形态被保存下来了。 当人们放牧羊群时，他们用狗来保护羊群，因为狗需要赶走牛群。 然后生活发生了变化，狗只需要防御和保护。 阿拉拜是一名警卫助理。 当时野兽很多，只能保护这个品种的狗。 阿拉拜的主要特点是食物的耐用性和简单性。 阿拉拜能够工作很长时间，保护牛群免受掠食者的侵害，喂养他，因此不能有一整天的时间。 狗能够与狼交手。 阿拉拜可以吃不好的食物，但仍然很坚强。 天气对狗来说不是障碍。`,
			},
			3: {
				title: `阿什哈巴德`,
				text: `早餐。
				参观：
				- “Altyn Asyr Gundogar”市场。
				- “萨帕尔米拉特土库曼巴什鲁伊清真寺。
				午餐。
				阿什哈巴德城市游览：
				- 游览“独立纪念碑”。
				- 参观土库曼斯坦国家博物馆和传统地毯博物馆。
				- 在酒店过夜。`,
			},
			4: {
				title: `阿什哈巴德机场`,
				text: `早餐。
				转移到阿什哈巴德国际机场。
				游览结束。`,
			},
		},
		pure: {
			title: '土库曼斯坦纯',
			1: {
				title: `第一天 阿什哈巴德抵达，旧尼萨，国家博物馆，阿什哈巴德城市游览`,
				text: `抵达阿什哈巴德。 在酒店过夜。 我们从早上开车穿过市中心前往老尼萨开始了第一天。 尼萨堡垒曾经是安息帝国 (公元前247年至公元253年) 的住所之一, 从科佩达格一直延伸到波斯湾和安纳托利亚。 我们参观土库曼斯坦国家博物馆， 这里收藏着该国一些最重要的历史和民族学珍品，展出超过 500,000 件展品。 随后，我们漫步穿过市中心，参观这座不寻常城市郊区的一排新建纪念碑和喷泉。 最迷人的纪念碑是中立拱门，土库曼斯坦第一任总统萨帕尔穆拉特·土库曼巴什的雕像。 夜宿迪万酒店。`,
			},
			2: {
				title: `第 2 天 驱车前往玛丽阿瑙、阿比维德、阿布·赛义德·梅赫内伊陵墓 (360 公里）`,
				text: `早上我们将参观土库曼斯坦地毯博物馆。 在这里您将看到世界上最大的地毯和其他独特的地毯系列。 然后继续向东前往土库曼历史上最重要的遗址梅尔夫遗址，位于阿什哈巴德以东约 360 公里处。 途中我们参观阿瑙清真寺遗址，这是朝圣者的另一个重要礼拜场所。 我们还参观了阿比维德和米尼巴巴陵墓。 根据阿尔马克迪西的说法， 阿比维德比帕提亚的尼萨更富有、更肥沃。 它的沙赫里斯坦被带有圆形塔楼和护城河的城墙包围着。 一条笔直的街道将唯一的城门与城堡的大门连接起来。 阿布·赛义德·马克尼伊陵墓建于 11 世纪，拥有当时陵墓特有的双圆顶。 陵墓的内部装饰有铭文，而大门则镶有马赛克。 马赛克为观众提供了各种颜色和图片。 整个陵墓外部装饰有阿拉伯铭文，内部装饰华丽。 夜宿玛丽酒店。`,
			},
			3: {
				title: `第 3 天 马古什博物馆（单程 130 公里）`,
				text: `早餐后，我们从玛丽向东北驱车前往马古什/Gonur Depe (四轮驱动车 40 公里）。 早在公元前三千年， 穆尔加布河三角洲就出现了第一个农业定居点。 肥沃的山脉淤泥、丰富的水源和温和的气候为农作物的丰收创造了有利的条件，古代经济的进步持续了几个世纪。 美国《波士顿环球报》撰文称， 在我们知道世界上最古老的四个文明中心：美索不达米亚、埃及、印度和中国之前，由于马尔吉亚纳探险队的出色成果，我们很可能认为还有另一个， 第五中心。 野餐午餐。 我们回到玛丽参观博物馆。 这里展示了在绿洲挖掘的考古发现， 令人印象深刻，还展示了世界著名的土库曼地毯、土库曼服饰和家用设备，内容丰富且引人入胜。 夜宿玛丽酒店 3*。`,
			},
			4: {
				title: `第 4 天 玛丽梅尔夫-土库曼纳巴特 (260 公里）`,
				text: `在开车前往土库曼纳巴德之前，我们将参观梅尔夫老城。 参观一系列独特的城市，这些城市不是像大马士革或耶路撒冷这样经常出现的情况那样相互重叠，而是建在相邻的处女地上。 古镇埃尔克卡拉（堡垒城堡）、 焦尔卡拉、 苏丹卡拉、 阿卜杜拉汗卡拉的遗址对应了梅尔夫斯存在的不同时期。我们将游览和步行的古迹是伟大的 和小基兹卡拉斯、基兹比比陵墓、佛教佛塔、宏伟的桑贾尔苏丹陵墓、沙赫里亚尔方舟或皇家城堡中的宫殿和凯什克、优素福哈姆达尼清真寺、帖木儿迪万或阿卡卜以及穆罕默德伊本扎伊德陵墓 。 在尤佩克约利酒店过夜`,
			},
			5: {
				title: `第5天 土库曼纳巴德 – 库吉唐 (380公里)`,
				text: `早餐后乘车前往古吉塘。 途中参观阿斯塔纳巴巴和阿伦贝尔达尔陵墓。 在凯纳尔巴巴硫磺湖附近享用野餐午餐。 途中您会看到德克萨斯州的山脉。 晚餐并在当地宾馆过夜。`,
			},
			6: {
				title: `第 6 天 苦吉堂`,
				text: `After breakfast we will travel together to the Kugitang. We will visit Dinosaurs platoe and see the footprints of dinosaurs, cave of 40 girls, Umbar dere waterfall. Dinner and overnight in local guest house`,
			},
			7: {
				title: `第 7 天 库吉唐 – 土库曼巴德 – 阿什哈巴德`,
				text: `早餐后驱车前往土库曼纳巴德。 途中午餐。 搭乘晚间航班飞往阿什哈巴德 入住迪万酒店 (Diwan Hotel)`,
			},
			8: {
				title: `第 8 天 阿什哈巴德 - 达瓦扎`,
				text: `下午驱车前往达瓦扎。 晚餐并在帐篷里过夜`,
			},
			9: {
				title: `第 9 天 达瓦扎 - 阿什哈巴德`,
				text: `早餐后驱车前往阿什哈巴德。 途中参观博库达克 (Bokurdak) 和耶尔本特 (Yerbent) 村庄。 夜宿迪湾酒店。`,
			},
			10: {
				title: `第10天 出发回家。`,
				text: `早上送往机场`,
			},
		},
		undiscovered: {
			title: '未被发现的土库曼斯坦 - 游牧丝绸之路被时间和沙子冻结。',
			1: {
				title: `第 1 天 抵达阿什哈巴德 适应环境、纪念碑、丝绸制造商`,
				text: `由于抵达时间较晚，我们在酒店享用早餐。 我们从早上漫步穿过市中心开始第一天，并参观这座不寻常城市郊区的一排新建的纪念碑和喷泉。 最迷人的纪念碑可能是中立拱门，其中有土库曼斯坦第一任总统萨帕尔穆拉特·土库曼巴希 (Saparmurat Turkmenbashi) 12 m 高的金雕像。 我们在阿尔金阿西尔 (Altyn Asyr) 吃午餐， 这里是“黄金世纪”的喷泉，可以欣赏到科佩达格山脉的壮丽景色，这是我们对这个不寻常国家的第一印象。 在酒店休息后，我们继续参观位于市中心附近私人住宅中的丝绸制造商家庭。 传统上， 土库曼各部落编织的 Keteni-Silk 比该地区的其他丝绸坚硬得多，并且与乌兹别克和塔吉克 Ikat 不同，该丝线在准备经纱之前单独染色。 Keteni 最近经历了一些非常积极的复兴和奇怪的演变， 土库曼妇女和女孩在大多数节日场合再次穿着 Keteni。 喝着茶， 我们将观看染色、 穿线、 经纱准备和实际织造的整个过程。 随后， 我们参观阿什哈巴德最优秀的清真寺及其出色的书法， 并在室外餐厅用餐。`,
			},
			2: {
				title: `第 2 天 地毯博物馆、地毯作坊、Namazga 神社和 Nissa 堡垒`,
				text: `早餐后，我们参观阿什哈巴德的地毯博物馆 - 全球最全面的地毯收藏馆之一，展示了 500 多件来自不同时期的展品，也是地毯巨头之一。 土库曼斯坦的地毯（全世界通称为布哈拉地毯） 、帕拉斯编织物和楚瓦尔编织物在其象征意义和装饰物中代表了该国一些最重要的国家象征和文化遗产的根源。 在您参观博物馆和下午晚些时候的地毯作坊期间， 您将了解土库曼斯坦部落编织和针织艺术的古代历史和演变。午餐和午睡后，我们继续参加传统的地毯作坊，稍后 前往我们旅途中参观的第一个圣地。 圣地朝圣是土库曼文化的重要组成部分， 并在整个苏联时期得到了保存，达到了传统上伊斯兰地区罕见的非凡水平。 在阿什哈巴德以西约 15 公里处的纳马扎加 (Namazaga) 陵墓和神殿， 您将亲眼目睹在伊斯兰掩护下进行的各种生育和火崇拜的最强烈的传统。 前往神社的主要是女性朝圣者，在建筑结构的不同部分进行各种摩石、转动、观想、抛泥和跪拜的仪式，这些仪式已经适应了几个世纪以来最诚实和美丽的传统。 土库曼斯坦有超过 1,000 个这样的神殿，我们在旅途中参观了其中一些。参观完神殿后，我们继续穿过 Kopetdag 山麓前的崎岖道路，到达尼萨堡垒 - 曾经是安息帝国的重要基地（公元前 247 年 - 公元前 253 年） 公元），从科佩达格一直延伸到波斯湾和安纳托利亚。 随着 20 世纪初的首次发掘，这片占地 14 公顷的围墙领土成为了这种早期鲜为人知的葡萄酒文化最重要的首都定居点之一，该文化强烈融合了希腊和东方的影响。 除了各种寺庙和宝藏的废墟之外，这里最值得骄傲的发现是著名的象牙 Rithons, 这是这个风景如画的地方所独有的祭祀饮酒器皿, 我们稍后将在整个航程中在国家博物馆看到它们。 我们在阿什哈巴德的另一家主要是土耳其餐厅用餐，并享受我们一流酒店的设施。`,
			},
			3: {
				title: `第 3 天 飞往伊兹穆克希尔达沙古兹`,
				text: `早上，我们乘坐当地航班前往距离该国北部约 500 公里的达绍古斯 (Dashogus)。 这里是前花拉子模帝国，曾经是丝绸之路沿线的强国之一，横跨土库曼和乌兹别克领土。 该地区的友好人民拥有土库曼斯坦北约穆德方言、卡拉卡尔帕克语和西乌兹别克语的独特语言，保留了深厚的传统，并与阿穆河运河系统相连，形成了相对城市化的文化。 大型农舍上的驴车和屋顶干草堆是该地区的典型特征，许多花剌子模妇女丝绸连衣裙上的主要乌兹别克色彩也是如此。我们在地区首府达绍古斯（前身为乌兹别克斯坦）的郊区度过第一天。 塔沙乌兹），在那里我们参观了一位杜塔工匠和一位木匠——这两种艺术都具有很强的地区传统。 此外，我们参观了该国的另一个古城伊兹穆克希尔或扎马克沙尔，其历史可以追溯到公元 3 世纪。 不列颠哥伦比亚省及其废墟延伸到距达绍古斯约 10 公里处的大片土地，覆盖着红柳灌木丛和赤土碎片。 我们在当地的一家韩国餐厅用餐，并入住镇上最好的酒店`,
			},
			4: {
				title: `第 4 天 科涅·乌尔根奇 (Konye Urgench)、达瓦扎 (Darwaza)`,
				text: `早餐后， 我们继续穿过该地区的灌溉土地，前往科涅乌尔根奇，这是花拉子模的古都，后来帖木儿在 15 世纪摧毁了它，取而代之的是他在希瓦和撒马尔罕的新首都。 这个联合国世界遗产地是土库曼斯坦迄今为止在视觉上最令人印象深刻的遗址，拥有中亚最高的尖塔古特鲁格帖木儿和伊斯兰世界最有哲理和最早的圆顶之一的图拉贝格哈努姆。 各个陵墓的特色圆锥形圆顶和瓷砖质量因其年代久远和保存完好而在整个东方保持着独特的特色。 参观完古迹后，我们踏上了穿越卡拉库姆沙漠的漫长旅程——“黑色沙漠”，不是因为它的颜色， 而是因为它被誉为世界上最凶猛的沙漠之一。 经过科涅乌尔根奇以南约 80 公里处的花拉子模最后的古老前哨后，我们进入了典型的沙漠地区，沙丘上长满了稀疏的梭梭树和金合欢树，还有盐沼, 当地人称之为“Takyrs”。 崎岖不平的柏油路穿过曾经是奴隶贸易、 交战的土库曼部落居住的地区，让游客仿佛进入了古代探险家和间谍活动的时代。驱车 280 公里，穿过这片几乎无人居住的土地，我们到达了第一片绿洲。 在达瓦扎绿洲， 这个偏远国家的游牧遗产几乎完美地保存了下来。 大多数家庭在简陋的房屋前搭建了传统的夏季蒙古包。 生活以羊和骆驼为中心，它们似乎几乎无处不在。 我们在村外 Chaykhana 路旅馆附近的传统蒙古包和帐篷里过夜，品尝传统的家常菜肴。`,
			},
			5: {
				title: `第 5 天 达尔瓦扎、耶尔宾特、阿什哈巴德`,
				text: `早上，我们在绿洲中漫步，观看人们日常工作的进展，例如给骆驼挤奶、准备发酵骆驼奶、查尔和羊毛以制毡、面团和面包。 迎接我们的通常是村里的长者“Aksakal”, 他们留着长胡子， 戴着巨大的毛皮帽 (Telpek), 戴上它是智慧的象征, 可以抵御强烈的阳光。 在这些农村，长辈，无论是男性还是女性，都拥有很大的权威，他们的决定像法律一样受到尊重。 正是在沙漠中，我们可以见证女性作为主要工作力量所发挥的有趣作用，尽管表面上受到压制，但她们在宗族和家庭的世界中发出了强有力的声音。 我们继续沿着稍微好一点的路前往下一个绿洲埃尔本特， 在那里我们享用传统的道拉玛面包汤路边午餐，并拜访一个制作毛毡的家庭。 土库曼每个村庄和氏族的各种毛毡装饰品彼此不同，其中大多数都具有非常古老的起源和象征意义。 只有蝎尾和公羊角的核心图案在所有部落中都重复出现。 我们观看了从图案布局到 2-3 名女性手工卷制湿毡的艰巨工作的整个过程。 在蒙古包和棚屋间的几棵树荫下休息，我们还看到了几乎被遗忘的在火灰中制作面包的传统。 卡拉库姆中部的绿洲也是塔兹犬的家园，塔兹犬是一种美丽的土库曼狩猎品种，形状与阿富汗犬相似。 下午晚些时候，我们继续前往阿什哈巴德，在那里我们入住迪万酒店并在意大利餐厅享用晚餐。`,
			},
			6: {
				title: `第六天 放松、集市、马匹`,
				text: `早上在酒店享用早餐后， 我们有空闲时间参观当地的集市和地毯商店或在酒店游泳池放松身心。 俄罗斯集市上陈列着色彩缤纷的水果和蔬菜，是迄今为止该国最好的市场。 在集市上购物和讨价还价是东方文化的重要组成部分，女售货员非常友好，也很好奇与之交谈。 在这些美味佳肴中，根据季节的不同，您会发现巨大的粉红色西红柿、巨大多汁的石榴、数千种不同的芳香甜瓜、烤杏仁和美味的熏鲟鱼。 下午午餐后，我们参观了阿什哈巴德郊外的一个私人 Akhal Teke 种马场。 阿哈尔特克马是另一个国家象征，被描绘在土库曼斯坦国徽的中央。 阿哈尔特克马具有异国情调的美丽、极其优雅且多才多艺，直到最近才在前苏联以外的地区广为人知。 这种最不寻常的骑乘马品种因其速度、耐力、舒适的步态、智力和可训练性而备受推崇，目前在其传统祖国土库曼斯坦和邻国俄罗斯以外的地区受到当之无愧的欢迎。 装饰品清楚地标识了每个部落和氏族。 在酒店过夜`,
			},
			7: {
				title: `第 7 天 驱车前往玛丽 - 阿瑙 (Anau)、米尼巴巴 (Meane Baba)、玛丽博物馆`,
				text: `早上，我们继续向东前往土库曼历史上最重要的遗址——位于阿什哈巴德以东约 350 公里的拜拉马利市的梅尔夫遗址。 在我们的车程开始时， 我们参观阿瑙清真寺， 这是朝圣者的另一个重要礼拜场所，位于阿什哈巴德以前最辉煌的清真寺的废墟上。 该遗址的前伊斯兰历史最近因青铜时代印章的独特发现而受到世界新闻的认可。 这枚发现于 2,000 枚的小印章上的铭文可能是一种未知古代语言的象形文字。 这一壮观的发现可能确实再次证实了大约 3,500 至 4,000 年前在科佩达格山麓存在复杂的拜火文化， 挑战了人类文化早期历史的书写。从阿瑙出发，我们继续绕道前往米尼巴巴陵墓 。 是 11 世纪最伟大的苏菲派导师和哲学家之一阿布·萨赫特 (Abu Sahyt) 的陵墓，据说他拥有非常强大的魔力。 入口处的瓷砖非常引人注目，内部圆顶和侧壁上的简单花卉设计也是如此。 这座陵墓有两名来自神圣阿塔部落的看护者，是另一个重要的朝圣场所，希望生育的妇女在坟墓周围放置的小摇篮和材料碎片表明了这一点。 在神社宾馆享用午餐野餐后， 我们继续前往玛丽城，在宾馆放松身心。晚餐前，我们参观了非凡的玛丽博物馆，为第二天参观梅尔夫做准备，那里有最好的民族志博物馆之一 和中亚的考古收藏。 上层永久展示了土库曼民族志， 还有有关俾路支省和俄罗斯早期参与该地区的其他部分。 在一楼， 新的永久展览部分未出版的考古材料主要展示梅尔夫绿洲北部青铜时代遗址的挖掘发现，或梅尔夫的各种萨珊伊斯兰发现。 我们在玛丽酒店用餐并过夜。`,
			},
			8: {
				title: `第 8 天 梅尔夫-马古什-阿什哈巴德.`,
				text: `早餐后，我们从玛丽向东北驱车前往马古什/Gonur Depe (越野 40 公里）。 早在公元前三千年，穆尔加布河三角洲就出现了第一个农业定居点。 肥沃的山脉淤泥、 丰富的水源和温和的气候为农作物的丰收创造了有利的条件，古代经济的进步持续了几个世纪。 美国《波士顿环球报》撰文称，在我们知道世界上最古老的四个文明中心：美索不达米亚、埃及、印度和中国之前，由于马尔吉亚纳探险队的出色成果，我们很可能认为还有另一个， 第五中心。 野餐午餐。 在返回玛丽的途中，我们将参观梅尔夫老城。 参观一系列独特的城市， 这些城市不是像大马士革或耶路撒冷这样经常出现的情况那样相互重叠，而是建在相邻的处女地上。 古城埃尔克卡拉（堡垒城堡）、贾乌尔卡拉、苏丹卡拉、阿卜杜拉汗卡拉的遗址对应了梅尔夫斯存在的不同时期。我们将游览和步行的古迹是伟大的 还有小基兹卡拉斯、 基兹比比陵墓、 宏伟的桑贾尔苏丹陵墓、沙赫里亚尔方舟或皇家城堡中的宫殿和凯什克、优素福哈姆达尼清真寺、帖木儿迪万或阿卡布以及穆罕默德本扎伊德陵墓。 返回玛丽并搭乘航班飞往阿什哈巴德。 夜宿阿什哈巴德。`,
			},
			9: {
				title: `第 9 天 国家博物馆`,
				text: `在酒店吃完早餐后， 我们参观土库曼斯坦国家博物馆， 里面藏有该国一些最重要的历史和民族学珍品。 最重要的是， 应该提到之前参观过的尼萨堡垒中发现的象牙利松，以及来自全国各地青铜时代遗址的一些最珍贵的发现。午餐后，我们被邀请到一个女孩学园，在那里我们观看了一场小型文化活动。 课堂上的节目，享受学生们的笑容和好奇的问题。 然后我们将乘坐缆车参观土库曼斯坦最美丽的景点之一，并在山上的餐厅享用午餐。 在酒店过夜`,
			},
			10: {
				title: `第 10 天 诺库尔`,
				text: `在我们最后一次前往该国西部的旅行中， 我们参观了科佩达格山脉深处的诺库尔部落完全不同的文化。 为了到达这个相对偏远的地区， 我们离开阿什哈巴德向西行驶, 首先经过Geok Tepe清真寺。 拥有美丽的绿松石圆顶的清真寺是最近在同名前堡垒的废墟上建造的 - 1881 年土库曼部落最后抵抗俄罗斯吞并的地方。我们继续前往神秘的穆什 (Murche) 地点, 位于阿什哈巴德以西118公里处。 这个遗址是科佩达格山脉山麓的一个古老村庄， 充满了古代遗迹、神秘主义和神灵。 在默什， 这是我们参观的另一 个圣地，我们目睹了部落向异教神灵献上神秘祭品的传统，并听到了无法解释的自然现象，例如从古老墓地发出的光。 默什 (Murche) 还拥有曾吉巴巴 (Zengi-Baba) 陵墓，在印度-伊朗神话中，他是古代太阳神密特拉 (Mithra) 的反映。 最终这个邪教蔓延到伊朗和小亚细亚以外的地区， 并逐渐成为一个神秘的邪教。 从默什出发， 我们继续乘坐另一辆越野巴士进入山区的诺库尔地区。 诺库尔部落几乎具有印度印欧特色和极具创业精神的生活方式，在他们的村庄中保留了独特的手工艺和建筑传统。 出色的木工和不寻常的石屋是其山坡村庄的特色，周围有风景如画的石榴园和杏仁园。 在接下来的几天里，我们将体验非凡的热情好客，看到非凡的手工艺品和风景。 第一天，我们漫步在主村的小巷里。 然后继续前往位于山中风景如画的峡谷中的宾馆， 我们也在那里度过了夜晚。`,
			},
			11: {
				title: `第 11 天 Nokhur - Paraw Bibi`,
				text: `第二天，我们继续前往下一个村庄 Konegummez, 这是一个小山村，房屋散布在陡峭的山坡上。 关于诺库尔人及其各种神秘习俗的研究很少。 这里的大多数老年妇女仍然自豪地穿着传统的Chirpy大衣, 尤其是老年妇女和新婚妇女至少会在外人面前将围巾含在嘴里以遮掩自己。 我们再次拜访丝绸制造商，然后在私人住宅享用午餐 - 享用典型的 Nokhur 菜肴。 下午，在回程途中，我们参观了毡帽制造商和圣泉，然后继续沿着主路前往帕拉比比 (Paraw Bibi) 神社 。 这座神社是该国最令人印象深刻和最受欢迎的朝圣地之一。 它位于土库曼斯坦西部的帕劳村吉济拉尔巴特西北约 20 公里处。 实际的神社位于岩石山坡上约 100 米处，俯瞰村庄，由一座白色陵墓状结构组成（历史资料中描述为清真寺）。 神社旁边是一个相邻的房间，有一个外部入口。 我们住在山脚下的简易旅馆里， 有共用房间，朝圣者聚集在那里吃饭。 我们与友好的妇女们一起分享食物和微笑。`,
			},
			12: {
				title: `第 12 天 帕罗 - 阿什哈巴德`,
				text: `早上，我们和朝圣者一起爬上圣殿。 根据传说， 帕拉·比比詹是一 位美丽的少女，她的美德、纯洁和勇气是无与伦比的，使她成为现代土库曼妇女的终极典范。 帕劳·比比的传说元素在有关许多其他“土库曼”圣人和女英雄的其他传说中也很明显，并且不限于某一特定地区。 旅馆附近和村庄附近有可追溯至九世纪的 Ferava / Afraw 镇遗址。 与朝圣者度过了一个上午后，我们下午返回阿什哈巴德，在酒店放松身心，并在一家不错的餐厅用餐。`,
			},
			13: {
				title: `第13天 出发回家`,
				text: ``,
			},
		},
	},
	others: {
		tour_list: '旅遊列表',
		destination: '目的地列表',
		hotels: '酒店',
	},
	langs: {
		ashgabat: '阿什哈巴德',
		mary: '瑪麗',
		lebap: '勒巴普',
		dashoguz: '達紹古茲',
		balkan: '巴爾幹',
	},
	days: {
		1: '第一天',
		2: '第二天',
		3: '第三天',
		4: '第 4 天',
		5: '第五天',
		6: '第六天',
		7: '第 7 天',
		8: '第 8 天',
		9: '第 9 天',
		10: '第 10 天',
		11: '第 11 天',
		12: '第 12 天',
		13: '第 13 天',
		14: '第 14 天',
		15: '第 15 天',
		16: '第 16 天',
		17: '第 17 天',
		18: '第 18 天',
		19: '第 19 天',
		20: '第 20 天',
		21: '第 21 天',
		22: '第 22 天',
		23: '第 23 天',
		24: '第 24 天',
		25: '第 25 天',
		26: '第 26 天',
	},
}
