export const jp = {
	menu: {
		home: '家',
		tours: 'ツアー',
		hotels: 'ホテル',
		visa: 'ビザ',
		about: '私たちについて',
		destinations: '目的地',
	},
	footer: {
		call: 'お電話ください',
		mail: '郵便',
		links: 'リンク',
		destinations: '人気の目的地',
		rights: '無断転載を禁じます',
	},
	main: {
		destinations: '人気の目的地',
		tours: 'トレンドツアー',
		hotels: 'ホテル',
		transports: '当社の輸送車両',
		visa: '観光ビザの取得',
		learn: 'もっと詳しく知る',
		view_destinations: '人気の目的地をすべて表示',
		view_trips: 'すべての企画旅行を見る',
	},
	about: {
		back_title: '私たちについて',
		title: '≪TAトラベル≫ シルクロードを巡るツアー',
		text1: `観光会社「TA Travel」の目的と目標は、トルクメニスタン国内および全世界の観光インフラの開発の質的向上です。 «TA Travel» 社員の専門的な業務遂行と、トルクメニスタンでの外国人旅行者への観光サービスの完全パッケージの提供は、さまざまな国からの旅行者間の良好な情報交換に貢献しています。 トルクメニスタンの多くの祝日におけるオリエンテーションと外国人観光客の参加。`,
		text2: `TAトラベル」では以下のサービスをご提供しております。`,
		services: {
			1: '招待状 (LOI) - トルクメニスタンに入国する観光客に対するビザサポート',
			2: 'トルクメニスタンへの観光客に観光サービスの完全なパッケージを提供する（送迎、ホテルの予約と観光客のホテル宿泊、食事、小旅行、トルクメニスタンへのツアールート)',
			3: '経験豊富な通訳ガイドによる巡礼および研修ツアーの企画',
			4: 'トルクメニスタンおよび海外のホテルの予約',
			5: ' 航空券の予約',
			6: '航空券の販売と予約',
			7: 'トルクメニスタンのさまざまな国へのガイド付きツアー',
			8: '輸送サービス',
			9: 'ビジネス観光',
			10: 'ビジネス相談',
			11: '会議やカンファレンスの開催',
			12: 'さまざまな展示会に参加する',
			13: 'ビジネス代表団へのサービス提供',
		},
		text3: `トルクメニスタンの国民文化の特殊性は多面的であり、深い歴史的ルーツがあり、トルクメニスタンの古代の歴史的および文化的記念碑を巡る魅力的な旅、快適な宿泊施設が外国人観光客を魅了しています。`,
		text4: `TA トラベルは、専門的な言語と文化のサポートを提供し、時間管理と手配を行います。 詳細については、電話または Web サイト でチーム メンバーにお問い合わせください`,
		text5: `当社のサービスの質の高さにきっと驚かれることでしょう。
		私たちは観光分野での共同協力を楽しみにしています。`,
	},
	visa: {
		title: 'ビザ',
		text1: `観光ビザを取得するには、すべての外国人は旅行代理店「TA Travel」からのビザサポートレター (LOI) が必要です。 ビザサポート申請は旅行代理店からトルクメニスタン入国管理局に提出されます。 承認期間は約 10 営業日です。
		大使館に申請書を提出する際に支払われる領事手数料は、滞在期間と市民権に応じて51米ドルから131米ドルの範囲です。 また、ビザはトルクメニスタンの国境およびアシガバート国際空港でも取得できます。`,
		text2: `招待状の書類提出に必要な情報`,
		documents: {
			1: '名前とセカンドネーム',
			2: '生年月日',
			3: 'セックス',
			4: '国籍',
			5: 'パスポートのカラーコピー。 パスポートの有効期限はトルクメニスタンへの入国日から少なくとも6か月ある必要があります。',
			6: '5x6 サイズの写真 1 枚 (カラーである必要があります)',
			7: 'ルート（都市）と宿泊先（ホテル）',
			8: '入国日、出国日（必要なビザの種類による）',
			9: '自宅の住所と電話番号',
			10: '学歴（大学名・学部名）',
			11: '勤務地、役職及び電話番号',
			12: 'リクエストを送る大使館/領事館（国、都市）',
			13: '外国人が入国する国',
			14: 'トルクメニスタンの次の目的地',
		},
		warning: `私たちは、大使館の領事部門へのビザの期限切れの発行、または招待状の拒否については責任を負いません`,
	},
	transports: {
		seats: '座席',
		bus: 'ボンラックバス',
		jeep: 'トヨタ フォーチュナー ジープ',
		camry: 'トヨタ カムリ',
		sienna: 'トヨタ シエナ',
		prado: 'トヨタ プラド SUV',
		zondo: 'ゾンドコーチ',
	},
	destinations: {
		abiverd: 'アバード',
		sagyt: 'アブ・サジット',
		horses: 'アハルテケの馬',
		alabay: 'アラバイ',
		arslan: 'イル・アルスラーン',
		ashgabat: 'アシガバート',
		astana: 'アスタナ・ババ',
		balkan: 'バルカナバート記念碑',
		camels: 'ラクダ',
		darvaza: 'ダルワザ',
		dehistan: 'デヒスタン',
		urgenc: 'コネ・ウルゲンチ',
		dino: '恐竜の足跡',
		gyzgala: 'ギズ・ガラ',
		zeyd: 'イブン・ゼイド',
		margush: 'マーグシュ',
		merv: 'メルブ',
		nohur: 'ヌール村',
		sanjar: 'ソルタン・サンジャール',
		torebeg: 'トーレベグ・ハニム',
		yangigala: 'ヤンギガラ',
		mosque: 'トルクメンバシ モスク',
	},
	hotels: {
		charlak: {
			title: 'チャーラック ホテル、トルクメンバシ市',
			text: `Charlak Hotel は、トルクメニスタンの海辺のトルクメンバシ市の一等地に位置するモダンな 4 つ星ホテルです。 ホテルには、衛星テレビ、エアコン、24 時間対応のルームサービスを備えた客室が 80 室あります。 レストラン、バー、ディスコ、屋内プール、サウナ、フィットネスセンター、テニスコートなどの施設があります。 鉄道駅、トルクメンバシ銀行、シーターミナルに非常に近い。`,
		},
		dashoguz: {
			title: 'ダショグズ ホテル',
			text: `Dashoguz Hotel は、トルクメニスタンのダショグズ市にある新しいモダンなホテルです。 ホテルの快適な客室には、バスルーム、電話、ヘアドライヤー、エアコンなどの通常の設備がすべて備わっており、落ち着いたクリーム色とコーヒー色で装飾さ
			ホテル内のレストランとバーでは、郷土料理と東ヨーロッパ料理を提供しています。 近くの記念碑、地元の郷土博物館、史跡を探索していないときは、屋内プールとフィットネス センターをご利用ください。 敷地内のギフトショップは、自宅にいる愛する人への最後の贈り物を購入するのに最適です。`,
		},
		hazyna: {
			title: 'ハジナホテル 阿波座',
			text: `Hazyna Hotelは、トルクメニスタンのトルクメンバシ市の観光地区アワザに位置する5つ星のモダンなリゾートです`,
		},
		mary: {
			title: 'ホテル マリー',
			text: `Hotel Mary は、トルクメニスタンのメアリーにある 5 つ星ホテルです。 空港からは車で約 15 分、市立博物館からは約 1.6 km の場所にあります。 2015 年にオープンしたこのホテルは、メアリー市で最も豪華な宿泊施設として誇りを持っています。 合計 177 室の客室があり、各客室はクラシックなスタイルで美しく装飾されており、楽しくゆっくりとした滞在に必要なものがすべて揃っています。 注目すべきことに、このホテルには、障害のある方のニーズに応えるように設計された、設備の整った 2 つの客室も用意されています。
			6 階建ての驚異的な建築物には、お客様にご満足いただけるさまざまな設備が整っています。 エレガントなレストランではお食事をお楽しみいただけるほか、設備の整った 2 つの会議室がビジネス ニーズにお応えします。 アクティブに過ごしたい方には、設備の整ったジム、快適なスイミングプール、若返り効果のあるサウナをご利用いただけます。 テニス愛好家は、近くにテニスコートがあることに満足するでしょう。
			ホテルにはギフト ショップとカーペット ショップがあり、宿泊客がユニークなお土産や地元の宝物を購入できるよう、全体的な体験をさらに充実させることに努めています。 ご滞在中は、親切で資格のあるホテルのスタッフが年中無休でサポートいたします。 彼らの献身的な姿勢は、快適で楽しい滞在を保証し、心に消えることのない印象を残します。 この豪華なホテルの素晴らしさを一度体験すると、何度も訪れたくなるほど魅了されるでしょう。`,
		},
		yupek: {
			title: 'ユペック ヨリー ホテル (トルクメナバート市)',
			text: `Yupek Yoly (Silk Way) Hotelは、トルクメニスタンのレバプ地域の中心部、トルクメナバート市に位置するモダンな4つ星ホテルです。 無料駐車場、子供連れの家族に適したランドリー施設を提供しています。 ホテル全域で無料Wi-Fiを利用できます。`,
		},
		yyldyz: {
			title: 'イルディス ホテル',
			text: `Yyldyz Hotel は、トルクメニスタンのアシガバートにある高級 5 つ星ホテルです。 2013 年にブイグによって建設されました。 ホテルには 155 の客室があり、24 階建て、高さは 107 メートルです。
			当ホテルは、プレジデンシャル スイート、スイート ルーム、ジュニア スイート ルーム、デラックス ルーム、スタンダード ルームの豪華なセレクションからなる、設備の整った合計 155 室の客室を誇ります。
			 1階の中心となるのは、最大1,000名様まで収容可能な広々とした宴会場です。
			贅沢の極みを求める方のために、14 階には高級 VIP アパートメントがあり、真に贅沢な体験をお約束します。
			18 階には素晴らしい施設があり、息を呑むような景色を望むパノラマ レストランがあり、最大 600 名様まで収容可能で、忘れられない食事の雰囲気を作り出しています。
			そびえ立つホテルの建物の開発中に、約 7,000 トンの鋼鉄や 14,000 平方メートルを超えるガラスなど、膨大な量の材料が使用されました。 特徴的なティアドロップ型の建物は、延べ面積50,620平方メートルの広大な敷地に隣接し、約85,000平方メートルの敷地を擁しています。
			構造全体は、驚異的なレベルの耐震性を備えるように細心の注意を払って設計されており、潜在的な地震イベントに直面してもその安定性と安全性が確保されています。`,
		},
		oguzkent: {
			title: 'オグズケント ホテル',
			text: `The Oguzkent Hotelは、トルクメニスタンのアシガバートにある5つ星ホテルです。 2011 年にオープンし、以前はオグズケント ソフィテルとして知られていました。 ホテルはモダンなデザインで、アシガバートの中心部の素晴らしい景色を眺めることができます。
			ホテルのすべての建物を合計すると、その面積はなんと 95,200 平方メートルになります。 白い大理石で装飾されたこの壮大な建物は、鏡面ガラスで装飾された壮大なファサードを特徴とし、市内の史跡から 12 km の美しい場所にあり、トルクメン絨毯博物館、トルクメン ディズニーランド、トルクメニスタン美術館までは徒歩圏内、アシガバートからはわずか 6 km です。 国際空港。
			オグズケント ホテル内には、283 室の豪華な客室があり、モダンなスタイルで丁寧に装飾され、必須のアメニティが揃っており、ゲストの快適さに応えています。 リラクゼーションとレジャーを満喫できるこのホテルでは、快適なスイミングプール、テニスコート、ビューティー サロンのサービスをご利用いただけます。 ホテルの上層階には、魅惑的なパノラマの景色を望む有名なレストランがあり、素晴らしいお食事体験をお楽しみいただけます。
			さらに、ホテルでは、目の肥えたビジネスマンのニーズに応える、Wi-Fi インターネット アクセスを完備した設備の整った会議ホールなどのビジネス向けサービスも提供しています。`,
		},
		divan: {
			title: 'ディバン ホテル アシガバート',
			text: 'アシガバートのディバン ホテルは、最近改装された高級ホテルで、1996 年に設立され、パンデミック中に改装工事が行われ、市の中心部に位置し、カーペット博物館、トルクメン ディズニーランド、その他のさまざまな施設のすぐ近くにある希少な宿泊施設の 1 つとして際立っています。 政府の建物。',
		},
	},
	tours: {
		desert_8_days: {
			title: 'トルクメニスタン砂漠ツアー 8日間',
			1: {
				title: ' 1日目 ファラップ～トルクメナバット～ダヤハティン～ダルガンアタ村 (215km) 3時間',
				text: 'トルクメン人の護衛と合流し、4WD車でトルケムナバードへ向かいます。 トルクメナバートのすぐ外には、ダヤ・ハティンの印象的な 12 世紀の隊商宿の遺跡があります。 テント泊',
			},
			2: {
				title: '2日目 トルクメナバート~ダショグズ (335km) 8~9時間',
				text: 'A オクサス川の左岸に沿って下流に進み、古代ホワラズムまたはチョラスミアの地域にあるダショグズ（旧タシャウズ）まで長い一日を過ごします。 トルクメナバートのすぐ外には、ダヤ・ハティンの印象的な 12 世紀の隊商宿の遺跡があります。 オクサスの素晴らしい眺めがあり、ランチはその岸辺でピクニックになることが期待されています。 ウズベク国境が幹線道路を遮断しているため、ダショグズホテルまでの残り 150 km をガザチャクでオフロード交通に乗り換えなければなりません。ダショグズホテルに宿泊します。',
			},
			3: {
				title: '3日目 ダショグズ – クフニャ・ウルゲンチ (90 KM) – ダルヴァザ (250 KM) (8時間)',
				text: 'T今日はイズムクシル要塞 (12 世紀) を訪問して旅を続けます。 次のクフニャ・ ウルゲンチ訪問地には、ソルタン・テケシュ 12 世~13 世の霊廟、トレベグ・ハヌム 12 世の記念碑、最も高いミナレットにも立ち寄ります。 トルクメニスタン - クトルグ・ティムール XI-XII cc のミナレット。 ダルヴァザ・ガス・クレーターへ向かいます。 私たちはガスクレーターの近くにキャンプを設置します',
			},
			4: {
				title: '4日目 ダルワザ – ダムラ 120 km (4~5時間)',
				text: '朝食後、ダムラ村へ向かいます。 ダムラ オアシスは、 カラクム砂漠の中心部にあるヨムド族とテケ族のオアシスの中で最も遠い場所の 1 つです。 幹線道路から遠く離れた、平らな屋根の村と、ほぼすべての家庭にあるパオが、この息を呑むような場所の特徴です。 シンプルで美しい遊牧民の伝統を目撃し、 珍しい訪問者を過去にタイムスリップさせます。 ランチ。 夕食。 ダムラで一泊。',
			},
			5: {
				title: '5日目 ダムラ-アシガバート (230 KM) (7-8時間)',
				text: '朝食後、ルートでイェルベント村を訪問してアシガバートに向けて出発します。 ランチタイムまでに到着。 ホテルにチェックイン中。 ホテルで休憩して一晩過ごします。',
			},
			6: {
				title: '6日目 アシガバート',
				text: '今日はニッサ要塞、トルクメニスタン初代大統領サパルムラト・トルクメンバシの記念碑、コウアタ地底湖を訪れます。 ホテルで一晩',
			},
			7: {
				title: '6日目 アシガバート',
				text: '今日はアシガバート市内観光です。 独立記念碑、中立のアーチ、憲法記念碑を訪れてください。 午後は州立博物館へ。 ホテルで一晩',
			},
			8: {
				title: '8日目 アシガバート',
				text: '早朝空港へ送迎。 出発',
			},
		},
		ashgabat: {
			title: 'アシガバートとその周辺',
			1: {
				title: '',
				text: '午前中は「中央アジアの真珠」トルクメニスタンの首都アシガバートを探索します。 市内では、独立記念碑のある独立公園と、トルクメニスタン初代大統領の金メッキの像が頂上にある中立のアーチで有名な中立広場を訪れます。 その後、1948 年の地震の犠牲者を追悼する地震記念碑と、近くにある戦争犠牲者の記念碑を訪れます。 その後、キプチャク村に向かい、トルクメニスタン最大のモスクと初代大統領の家族の霊廟を訪れます。 その後、アシガバートに戻り、国立歴史民族学博物館 (327,000 点以上の展示品を展示) を訪れ、国内の数多くの歴史的および考古学的遺跡からの特別な古代遺物を鑑賞します。 ホテルに戻ります。',
			},
			2: {
				title: '',
				text: '午前中はオールドニサ要塞（ユネスコ世界遺産）を訪問します。 その後西に進み、Geok Depe 近くの種馬牧場に向かい、19 世紀後半に中央アジアにおけるロシアの支配をめぐる最大の戦いの場所であったかつての Tekke 拠点を通り過ぎます。 農場で昼食をとった後は、 「翼のある」アハル・テケを間近で観察したり、乗ることもできます。 馬との写真撮影を終えた後、ユニークな熱水（年間を通じて+35〜37℃) の硫黄湖があるコブ・アタの地下洞窟へ向かいます。 午後、ホテルに戻ります。',
			},
		},
		soft_desert: {
			title: '柔らかな砂漠の冒険 – アイラクリー オアシス ツアー',
			1: {
				title: '1日目。アシガバートに到着。',
				text: 'ホテルへ送迎。 登録手続き。 ホテルで朝食をとり、 市内中心部の遅い朝の散歩と、パルティア時代の貴重な歴史的価値を伝えるニサ要塞（過去のパルティア王の住居）の訪問で初日をゆっくり始めます。国立博物館は 次に訪れるべき場所がありませんが、本当に見て賞賛する価値のある展示品や発見物があるため、何も言い訳できません。 この大理石の街の郊外に新しく建てられた記念碑や噴水が並んでいるのを観察してください。 最も魅力的な記念碑はおそらく、トルクメニスタン初代大統領サパルムラット トルクメンバシの高さ 12 メートルの金の像を備えた中立のアーチでしょう。 ホテルに戻ります。 ホテルで一晩。',
			},
			2: {
				title: '2日目: アシガバート~アイラクリー・オアシス 220km (車で7~8時間)',
				text: `私たちは皆、砂漠旅行の準備を整えた後、日中の時間を最大限に楽しむために早めに出発しました。 アイラクリー オアシスまでは約 200 km あり、目的地までは 7 ~ 8 時間かかる場合があることに注意してください。 私たちの道は、ビール「ベルク」を生産する地元の醸造所で有名なアシガバートから45キロ離れたヤシリクの町を経由します。 次に、どこまでも続く砂の山と、比類のない美しい風景と野生の自然の絵のように美しい景色を楽しむ砂漠に立って光テストを開始します。 長いドライブの後、私たちは回復のために休憩するために砂漠の集落に到着しました。 遊牧民のパオで一晩過ごします。`,
			},
			3: {
				title: `3日目 アイラクリー・オアシス`,
				text: `翌朝、私たちは人里離れた場所を探索するために中央カラクムに向けてツーリングに出かけます。 私たちは、原始的な手つかずの領域を目指して砂丘を登って日々を過ごしています。 途中で最も重要なことは、自然界で最も美しい現象である砂漠の夕日を見逃さないことです。 最も魅惑的な瞬間は、夜、寝袋に横たわっているときに訪れます。 砂漠の空を見上げてください。星はとても澄んでいて、これまで見たことがないほど近くにあるように見えます。 テント泊。`,
			},
			4: {
				title: `4日目。地域の探索`,
				text: `丸一日砂漠探検。 途中、地元の遊牧民に挨拶するために立ち寄ると、 チャル（ラクダの自然発酵乳）入りトルクメンパンでおもてなしされる砂漠の人々のもてなしを肌で感じることができます。 村を散策すると、 ヒトコブラクダの乳搾りの感動的な瞬間や、 遊牧民の日々の悩みを目の当たりにすることができます。 日没の少し前に、 私たちはテジェン川の氾濫によって形成されたこの地域に数多くあるプールの近くの息を呑むようなエリアにキャンプを設置しました。 豊富な水が野生動物（イノシシ、白鳥、 ガゼル、アヒル、その他の種類の渡り鳥）の生息地を引き寄せます。 テント泊。`,
			},
			5: {
				title: `5日目 アシガバートへ車で戻ります`,
				text: `早めの朝食後、日の出のお別れの写真を撮り、アシガバートに戻ります。`,
			},
		},
		dino: {
			title: `恐竜の足跡に沿って`,
			1: {
				title: 'アシガバート',
				text: `深夜のアシガバート市内ツアーとトルクメニスタン国立博物館訪問 ディワン ホテル 4* で一泊`,
			},
			2: {
				title: `アシガバート`,
				text: `アシガバートの遺跡探索を続け、ニッサ要塞とカーペット博物館を訪問します（世界最大のジャイアントカーペットを含む有名なトルクメン絨毯のユニークなコレクションで構成されています） ディワンホテル4*に宿泊`,
			},
			3: {
				title: `アシガバート – コイテン ダグ`,
				text: `朝の飛行機でトルクメナバート市へ。 ケルキ経由でアムデリヤ (オクサス) 橋を渡り、コイテン村まで車で向かいます (7 ~ 8 時間、または 450 km)。 美しい「テキサス山脈」の近くで立ち止まって写真を撮りましょう。 途中、幹線道路から 9 km のところにあるカイナー ババ硫黄泉 (摂氏 31 度) を訪れます。 コイテン村への到着が遅れた。 g/hで夕食と休憩。`,
			},
			4: {
				title: `コイテンダグ`,
				text: `早めの朝食後、四輪駆動車でコイテン ダグ山脈を越えて恐竜高原へ向かいます。 高原まで歩きます。 キルク・ギズ (女子40名) の渓谷と洞窟への訪問を続けます。 素晴らしい滝があるウンバー デレ渓谷を訪れてください。 夕食と一晩は g/h に戻します。`,
			},
			5: {
				title: `コイテン ダグ - トルクメナバート`,
				text: `早朝の朝食 トルクメナバート市までドライブ (450 km) 地元のレストランでの夕食 ホテルで一晩。`,
			},
			6: {
				title: `トルクメナバート - メアリー`,
				text: `早めの朝食。 メアリーシティまで車で行きます (300 km または 4 時間)。 途中、古代メルヴを訪れます。 メルブはその規模と歴史的重要性により、トルクメニスタン、さらには中央アジア全体で最も重要な遺跡の 1 つです。 メルブは、歴史の過程でそれぞれが別の町に引き継がれた一連の町で構成されています。 エルク ガラ (紀元前 6 世紀)、ギャウル ガラ (紀元前 3 世紀)、スルタン ガラ (紀元前 8/11 世紀)、アブドラ カーン ガラおよびバイラマリ カーン ガラ (紀元 15 世紀)、セルジューク朝最後の統治者スルタン サンジャルの霊廟を参照 帝国 (西暦 12 世紀)、大ギズ ガラと小ギズ ガラ (西暦 6/7 世紀)、ムハンマド イブン ザイード霊廟 (西暦 12 世紀) メアリー ホテルで宿泊`,
			},
			7: {
				title: `メアリー - マーガシュ`,
				text: `早めの朝食 四輪駆動車でゴヌール デペ青銅器時代の遺跡へ向かいます。 (230 km、または車で 3 時間) マーガシュは本当に興味深い場所で、すべての発掘品を探索するには 1 日かかります。 ガイドは完全な情報を提供し、マーグシュが中国、インド、エジプト、メソポタミアに次ぐ5番目の文明の中心地であるというサリアニディ教授グループ (オプション) と面会します。 ピクニックランチ。 ホテルでO/N。`,
			},
			8: {
				title: `メアリー - アシガバート`,
				text: `早めの朝食。 アシガバートへ車で向かいます。 (350 km) 途中、アブー サイード アブル ハイル メフネイ廟 (11 世紀の聖スーフィー指導者) (80 km) と中世の地域の中心地であったアビバード要塞を訪れます。 ディワン ホテルでの宿泊/N`,
			},
			9: {
				title: `アシガバート - バハルデン`,
				text: `早めの朝食。 バハルデン地底湖までドライブします (110 km、または車で 2 時間) (水温は 37 度に一定に保たれます) 途中、ギョクデペ モスクとキプチャク モスク (トルクメニスタン最大) を訪れます。 ピクニックランチ。 ディワン ホテルでの宿泊/N`,
			},
			10: {
				title: `出発`,
				text: `朝食。 自由気ままな自由時間。 午後、空港へ送迎。`,
			},
		},
		karakum: {
			title: `中央カラクム砂漠とメルブ / マーグシュのオフロード アドベンチャー`,
			1: {
				title: '1日目 アシガバート到着',
				text: '早朝、アシガバート空港に到着。 移動してホテルで休憩。 私たちは州立歴史民族博物館 (327,000 点以上の展示品を収蔵) を訪れることで 1 日を始めます。 その後、 中立塔、 モスク、独立記念碑などを含むアシガバートの観光ツアーが続きます。 ホテル一泊。',
			},
			2: {
				title: `2日目 アシガバート`,
				text: `今日は、世界最大の絨毯を見ることができるトルクメニスタンの絨毯博物館を訪れます。 その後、パルティア帝国の首都であるニッサ要塞を訪れます。 その後、 コウアタ地底湖を訪れます。 ホテルで一晩。`,
			},
			3: {
				title: `3 日目 エルベント オアシス経由でダムラへのオフロード ドライブ`,
				text: `アシガバートから、クフニャ・ウルゲンチに向かって北上するアスファルト道路で遠征を開始します。 3 時間のドライブの後、エルベント オアシスの最初の大きな砂丘に到着します。 この初日は、キジル・ タキルとクルクトリ（硫黄の生産により第二次世界大戦中は重要な意味を持っていた) とウズボーイの平屋根集落を横切る120kmのオフロード・トラックをカバーします。 アムダリヤ川のこのかつての河床は、カラクム北部と南部の異なるプレートを分けており、春になると少量の水を集める無限の塩湖に似ています。 厳しい気候、 きめ細かい砂、そしてトルキスタンで最も獰猛な奴隷狩りをしていたトルクメン戦士の歴史により、カラクム（「悪い」砂漠という意味で「黒い」砂漠！）は、中央アジアで最も厳しい砂漠とみなされています。 ウズボイ川を渡った後、 私たちはダムラの集落に向かって進み、そこで村人のパオの中にキャンプを張りました`,
			},
			4: {
				title: `4日目 アクモラへのオフロードドライブ`,
				text: `朝食後、人里離れた村を探索します。 これらのオアシスの人々は、もてなしの文化、伝統、服装が独特です。 私たちはフェルト作りに参加したり、彼らが伝統的な食事を準備したり、ドゥタールを演奏したりするのを観察するあらゆる機会を得るでしょう。私たちは午後遅く、砂丘によって切り裂かれた灼熱の高原でオフロードドライブを続けます。 4時間のドライブの後、 夕方までにアクモッラとムルゼチルラの集落に到着し、そこでキャンプをし、より多くの砂漠の人々、今回はヨムド族と友達になる予定です。`,
			},
			5: {
				title: `5 日目 トゥガイの森へのオフロードドライブ`,
				text: `私たちは午前中、ラクダの乳搾り、羊毛の叩きと梳き、珍しいバンドポンプで動物に水を与えるという地元の人々の日常に加わります。 村には美しいタージー 狩猟犬の生息地でもあり、非常にエレガントで素早い純粋なトルクメン犬がいたるところに存在します。 シエスタの後、私たちはメアリー ・オアシスの方向に南へドライブを続けます。 この日の目的は、メアリー 運河のトゥガイ・サバンナに到達することです。 この形態の植生は中央アジアの田園地帯の最もユニークな特徴の 1 つであり、 かつてはアムダリヤ川に沿ってずっと広がっており、絶滅危惧種のブハラシカなど多くの希少種が今も生息しています。 現在、 アムダリヤ川沿いにあるこれらのサバンナの保護された残存物さえ、主に近年の過剰放牧や洪水により減少しています。 とにかく - 遥か北の砂漠に達するメアリー 綿花畑の採集地や運河に沿ったトゥガイは新しく形成されたもので、アクセスが難しいため、イノシシやガゼルなどの信じられないほどの野生動物が生息しています。 トゥガイ川でキャンプをすれば、運が良ければ夕方や早朝にいくつかの動物を見るチャンスがあるかもしれません。`,
			},
			6: {
				title: ` 6日目 メアリー・オアシスへのオフロードドライブ`,
				text: `翌日は午前中は野生生物の観察やトレッキングをし、正午はトゥガイ川の木陰で過ごした後、運河に沿って南に進み、メアリー・オアシスに向かいます。 夕方までにメアリーに到着し、ホテルに滞在し、シンプルな設備を満喫し、4日間のオフロードドライブで溜まった埃を洗い流します。`,
			},
			7: {
				title: `7日目 メルブとゴヌール・デペ`,
				text: `午前中はメルヴを訪れてリラックスします。 メルブはトルクメニスタンで最も有名な文化遺産です。 3,000 年間の 5 つの異なる都市遺跡から成る 2,000 ヘクタールの広大な敷地と、 イスラム時代の数多くの記念碑や神殿が残っていることが印象的です。 メルブは最近、 国連の世界遺産記念碑のリストに登録されました。 シエスタの後、 私たちは車に戻り、 ゾロアスター教マルグシュの主な遺跡であるゴヌール・デペへ向かいます。ここはメルヴの都市から約60km北に位置し、4,000年前の拝火崇拝文明の中心地で有名です。 立派な印章と珍しい埋葬法。 首都遺跡は、 この規模で完全に発掘された遺跡としては国内で唯一であり、訪問者は古代の路地や神社を散策することができます。 メアリーホテルに宿泊`,
			},
			8: {
				title: `8日目 メアリー - メルブ`,
				text: `朝食後、中世最大の都市である古代メルブを訪れます。 フィルポ ブルネルスキーがサンタ マリア デル フォレを建設したときに模倣したスルタン サンジャル廟の美しいドームを見学します。 次に、メアリー地域博物館を訪れます。 メアリーホテルに宿泊`,
			},
			9: {
				title: `9日目 アシガバートまでドライブ`,
				text: `私たちはカーフカ地域を横断するアスファルト道路に沿って350kmのドライブでアシガバートに戻ります。 途中、11世紀のスーフィー教師の記念碑であるメアン・ ババ廟で休憩します。この廟は、外壁の並外れたタイル細工とシンプルな内装の美しさが独特です。 私たちは巡礼者たちと昼食のためにピクニックをし、その後、 トルクメニスタンに残る最も優れた要塞遺跡の一つであるペルシアの統治者ネディル・シャクの18世紀の要塞を経由し、その正確さと壮大な環境に驚くべきものを午後遅くにアシガバートに到着します。 ホテル一泊。`,
			},
			10: {
				title: `10日目 帰国`,
				text: ``,
			},
		},
		turk: {
			title: `古代トルキスタンを巡る壮大な旅 2023`,
			1: {
				title: '',
				text: 'アシガバート空港でガイドとドライバーと合流します。 送迎とディワンホテルでの宿泊',
			},
			2: {
				title: '',
				text: `アシガバートの朝食市内観光後、トルクメニスタン国立博物館を訪問します。 昼食後はコウアタ地底湖を訪れます。 ディワンホテルに宿泊`,
			},
			3: {
				title: '',
				text: `朝食後、アシガバートの市内観光を続け、 レーニン記念碑、 トルクメニスタン国立モスク、絨毯博物館、古代ニッサを訪れます。 ディワンホテルに宿泊`,
			},
			4: {
				title: '',
				text: `朝食後、トルクメニスタン美術館を訪れます。 その後、アシガバートから 90 km 離れた半遊牧民の村ボクルダックへ車で向かいます。 途中で砂漠を探索します。 到着後は村を散策。 地元の実家で昼食。 その後、車でアシガバートに戻ります。 ホテルディワンでの夕食と宿泊`,
			},
			5: {
				title: '',
				text: `朝食後、朝の飛行機でダショグズへ向かいます。 コヌルゲンヒ史跡を訪れてください。 ランチ。 その後、シャバット国境へ移動します。 国境手続きが完了したら、ウズベキスタン人ガイドとドライバーと合流します。 シャヴァト国境でグループと合流し、ウルゲンチへ向かいます。 O/N ホレズム パレス 4*`,
			},
			6: {
				title: '',
				text: `ヒヴァの終日S/S。 O/N ホレズム パレス 4*`,
			},
			7: {
				title: '',
				text: `ブハラへドライブ。 O/N ブハラ パレス 4*/アジア ブハラ 4*`,
			},
			8: {
				title: '',
				text: `ブハラ終日S/S。 O/N ブハラ パレス 4*/アジア ブハラ 4*`,
			},
			9: {
				title: '',
				text: `午前サマルカンドへドライブ。 サマルカンドのPM S/S。 O/N アフラシアブ パレス 4*/プレジデント パレス 4*`,
			},
			10: {
				title: '',
				text: `午前ペンジケントへの小旅行。 サマルカンドのPM S/S。 O/N アフラシアブ パレス 4*/プレジデント パレス 4*`,
			},
			11: {
				title: '',
				text: `午前：タシケントへ移動。 タシケントのPM S/S。 O/N タシケント パレス 4*/デデマン 4*`,
			},
			12: {
				title: '',
				text: `タシケントの午前S/S。 午後の便でビシュケクへ。 タシケント - ビシュケク行きの空港でグループと合流します。 シルクロー ドロッジホテルへお送りします。 ホテルで一晩。 フライトは通常18:10です。 ディナーは、郷土料理を提供するレストランで提供されます。 20:30頃。`,
			},
			13: {
				title: '',
				text: `朝食後、ビシュケク半日市内ツアー： ビクトリーパーク、 フルンゼハウス博物館、州立美術館、オークパーク、マナス村を訪問。イシククル湖をドライブ。 地元のレストランで夕食。 KarVen Clubホテルに宿泊。`,
			},
			14: {
				title: '',
				text: `朝食後、アルマトイへ向かいます。 チョルポン・ アタにあるペトログリフ野外博物館を訪れてください。 アルマトイに到着。 ホテルアンバサダーに宿泊。`,
			},
			15: {
				title: '',
				text: `朝食後、アルマトイの 1 日ツアー。 28 パンフィロフの衛兵公園、 聖ニコラス大聖堂、国立楽器博物館、国立博物館、メデオ スポーツ コンプレックスを訪れてください。 カザフ・オール（カザフ・アジリ） のレストランでのランチと民俗ショー。 地元のレストランでの国民音楽とダンスを楽しめる特別なお別れディナー。 ホテルでのO/N`,
			},
			16: {
				title: '',
				text: `朝食後、国際線出発のため空港へ移動します。`,
			},
		},
		kunya: {
			title: `Kunyaurgench is the city of cities`,
			1: { title: '', text: '', images: [] },
		},
		iran: {
			title: 'イラン-トルクメニスタン-ウズベキスタン',
			1: {
				title: 'テヘラン',
				text: 'イスタンブールから電車でテヘランに到着。 ホテルO/N イン イランサール 3*',
			},
			2: {
				title: `テヘラン - エスファハーン`,
				text: `テヘランの終日市内ツアー。 考古学博物館、 イスラム美術博物館、 絨毯博物館を訪れてください。 夕方、鉄道駅に移動し、 イスファハーンに向けて出発します。 電車内でのO/N`,
			},
			3: {
				title: `イスファハン`,
				text: `早朝、イスファハーンに到着。 イスファハンの終日市内ツアーでは、 イマームとシェイク ルトゥフラ モスク、アリ カポウ宮殿、バザールを訪れます。 ホテルO/N イン アザディ 3*`,
			},
			4: {
				title: `イスファハン - マシュハド`,
				text: `イスファハン市内ツアーでは、ジャーメ モスクとヴァーンク教会を訪問します。 午後、鉄道駅に移動し、マシュハドに向けて出発します。 電車内でのO/N`,
			},
			5: {
				title: `マシュハド`,
				text: `正午にマシュハドに到着。 ホテルO/N イン アザディ 3*`,
			},
			6: {
				title: `マシュハド`,
				text: `マシュハドの終日市内ツアー。 アスタンエ クウッズ複合施設とイマーム レザーの聖なる神殿を外から訪れます。 ホテルO/N イン アザディ 3*`,
			},
			7: {
				title: `マシュハド - アシガバート`,
				text: `国境を越えてトルクメニスタンへ。 国境手続き後、ディワン ホテル 4* へお進みください。`,
			},
			8: {
				title: `アシガバート`,
				text: `アシガバート市内観光の朝食後、トルクメニスタン国立博物館とニッサ要塞を訪れます。 ディワンホテルで一泊 4*`,
			},
			9: {
				title: `アシガバート - ギョクデペ`,
				text: `朝食後、ギョクデペ市へ向かいます。 スタッドファームを訪問します。 世界的に有名なアハル テケ馬のユニークなコレクションをご覧になり、 ご要望に応じて馬に乗る機会もございます。 帰りには、有名なギョクデペ モスクとトルクメニスタン国立モスクを訪れます。 ディワンホテルで一泊 4*`,
			},
			10: {
				title: `アシガバート - ダショグズ - アシガバート`,
				text: `早朝の飛行機でダショグズへ向かいます。 コヌルゲンゲン史跡へ移動します。 トレベグ・ハニム、スルタン・テケシュ、スルタン・イル・アルスラン、ナジメディン・クブラ（有名なスーフィー指導者）の霊廟を訪問します。 地元のレストランでランチ。 午後遅くの飛行機でアシガバートへ。 ディワンホテルで一泊 4*`,
			},
			11: {
				title: `アシガバート - メアリー`,
				text: `早めの朝食後、メアリーへ向かいます。 途中、アビバード要塞とアブ・ セイット・アブル・カイル・メクネイの霊廟を訪れます。 メアリーホテルで一泊`,
			},
			12: {
				title: `マーグシュ`,
				text: `朝食後、マーグシュ史跡へ向かいます。 ボストン・グローブ紙によると、 マーガシュはインド、エジプト、中国、メソポタミアに次ぐ5番目の文明の中心地だという。 ピクニックランチ。 昼食後はメアリー歴史博物館を訪れます。 メアリーホテルで一泊`,
			},
			13: {
				title: `メアリー - ファラップ-ブハラ`,
				text: `朝食後、ファラップ国境へ向かいます。 途中、古代メルヴを訪れます。 中世の世界最大の都市の一つを訪れます。 Merv は、互いに隣接して建設された 5 つの都市で構成されています。 その中で最も新しいものは 15 世紀に建てられ、最も古いものは紀元前 6 世紀に建てられ、アレクサンドリア マルジャーナと呼ばれています。 国境手続き後、ブハラ市内へ向かいます。 O/N サーシャ＆サン`,
			},
			14: {
				title: `ブハラ`,
				text: `ブハラで丸一日。 宿泊/泊 サーシャ & サン B&B`,
			},
			15: {
				title: `ブハラ`,
				text: `ブハラで丸一日。 宿泊/泊 サーシャ & サン B&B`,
			},
			16: {
				title: `ブハラ - ヒヴァ`,
				text: `ヒヴァまでドライブ (480km)。 O/N マリカ ヒヴァ/マドラサ`,
			},
			17: {
				title: `ヒヴァ`,
				text: `ヒヴァで丸一日。 O/N マリカ ヒヴァ/マドラサ`,
			},
			18: {
				title: `ヒヴァ - ブハラ`,
				text: `ブハラまでドライブ (480km)。 O/N サーシャ＆サン`,
			},
			19: {
				title: `ブハラ - シャフリサブズ`,
				text: `シャフリサブズまでドライブします (300km)。 O/N オリエントスター 3*`,
			},
			20: {
				title: `シャフリサブズ - テルメズ`,
				text: `テルメズまでドライブ (250km)。 宿泊/泊 アクマル コリス B&B`,
			},
			21: {
				title: `テルメズ`,
				text: `テルメズで丸一日。 宿泊/泊 アクマル コリス B&B`,
			},
			22: {
				title: `テルメズ - サマルカンド`,
				text: `サマルカンドまでドライブ (350km)。 アミール B&B 滞在中`,
			},
			23: {
				title: `サマルカンド`,
				text: `サマルカンドで丸一日。 アミール B&B 滞在中`,
			},
			24: {
				title: `サマルカンド`,
				text: `サマルカンドで丸一日。 アミール B&B 滞在中`,
			},
			25: {
				title: `サマルカンド - タシケント`,
				text: `タシケントまでドライブ (300km)。 滞在中 マリカ タシケント`,
			},
			26: {
				title: `日目出発`,
				text: ``,
			},
		},
		pilgrimage: {
			title: `大トルキスタンの聖スーフィー指導者霊廟への巡礼`,
			1: {
				title: 'アシガバートに到着',
				text: 'ホテルへ送迎。 ディワンホテル4泊',
			},
			2: {
				title: `アシガバート市内ツアー、オールドニサ、トルクメニスタン国立博物館`,
				text: `初日は、市内中心部を通ってオールドニサまで早朝にドライブすることから始まります。 ニサ要塞はかつてパルティア王 (紀元前 247 年から紀元後 253 年) の居城の 1 つで、コペットダグからペルシャ湾とアナトリアまで広がっていました。 トルクメニスタン国立博物館を訪れます。ここには、この国で最も重要な歴史的および民族学的宝物のいくつかが収蔵されています。ここには 500,000 点以上の展示物が展示されています。 その後、市内中心部を散策し、 この珍しい街の郊外に新しく建てられた記念碑や噴水が並んでいる場所を訪れます。 最も魅力的な記念碑は、トルクメニスタン初代大統領サパルムラット トルクメンバシの像である中立のアーチです。 アシガバー トのカー ペット博物館も訪れます。 博物館には、印象的なアンティーク カーペットの膨大なコレクションがあり、巨大なカーペットの 1 つが展示されています。 すべてのカーペットには物語があり、カーペットのすべてのデザインには意味があります。 ホテル一泊。`,
			},
			3: {
				title: `メアリーアナウ、アビバード、アブ サイド メフネイ霊廟までドライブ (360 km)`,
				text: `午前中、私たちは東へ旅を続け、アシガバートの東約360kmにあるトルクメンの歴史の最も重要な場所であるメルブ遺跡へ向かいます。 途中、 巡礼者にとってもう一 つの重要な礼拝所であるアナウ・モスクの遺跡を訪れます。 アビバード廟とミーネ・ ババ廟も訪問します。 アル・マクディスによれば、 アビバー ドはパルティアのニサよりも裕福で肥沃であったという。 そのシャフリスタンは、 丸い塔と堀を備えた城壁で周囲を囲まれていました。 唯一の町の門と城塞の門はまっすぐな通りで結ばれていました。 アブー サイード メフネイ霊廟は 11 世紀に建てられ、 当時の霊廟の特徴である二重ドームを備えています。 霊廟の内部は碑文で装飾されており、門にはモザイクが施されています。 モザイクは見る人にさまざまな色と絵を提供します。 霊廟全体の外側はアラビア語の碑文で装飾され、内側は華やかなデザインが施されています。 メアリーで一晩。`,
			},
			4: {
				title: `メアリー・メルヴ・ファラップ - ブハラ (290 km)`,
				text: `トルクメナバートへ向かう前に、メルブの旧市街を訪れます。 ダマスカスやエルサレムのように、互いに積み重ねて建設されるのではなく、隣接する未開の場所に建設された、ユニークな一連の都市を訪れてください。 古代都市エルク・カラ (要塞 - 城塞)、ギャウル・カラ、 スルタン・カラ、アブドゥラ・ カーン・カラの遺跡は、メルヴスの存在のさまざまな時代に対応しています。私たちがツアーして通過する記念碑は、偉大な遺跡です。 リトル・キズ・カラ、キズ・ ビビ廟、スルタン・サンジャルの壮大な廟、シャフリアル・アークまたは王城塞の宮殿とケシュク、ユスフ・ハムダーニのモスク、ティムール朝のイーワーンまたはアスハブ、そしてムハンマド・イブン・ゼイドの廟。 国境越えのお手伝い。 ブハラまで車で向かいます。 ホテルで一晩。`,
			},
			5: {
				title: `ブハラ`,
				text: `ホテルでの朝食後、ポイ カロン アンサンブル (大王の台座) を訪れます。 カロン ミナレット (タジク語で偉大という意味) は、ブハラを特徴づけるシンボルの 1 つです。 1127 年にカラハン朝のアルスラン カーンによって建てられたとき、カロン ミナレットはおそらく中央アジアで最も高い建物でした。 高さ 47 メートルの信じられないほどの作品ですが、875 年間、 表面上の修復以外は一 度も必要ありませんでした。 また、残りの 3 つのドーム型バザール、タキ ザルガロン (1570 年)、または宝石商のバザール、タキ テルパック フルション、キャップ メーカーのバザールとタキ サラフォン、 または両替商のバザー ルを訪れます。これらはマゴクイ アトリの町に数十ある専門バザールの 1 つです。 モスク – 仏教の僧院、ゾロアスター教の寺院、 アラブ侵略者のモスクの遺跡で、 すべて同じスペースとリャビ・ハウズ・アンサンブルを共有しています。 リャビ・ハウズ、1620 年にプールの周りに建設された広場 (名前はタジク語で「プールの周り」を意味します)。 東には、広場の西側に 1630 年に建てられたナディール ディヴァンベギ マドラサがあり、同時に建てられたのがナディール ディヴァンベギ ハーナカです。 通りを挟んで北にあるクケルダシュ マドラサは、 かつて中央アジア最大のイスラム学校でした。 地元のレストランでランチ。 町最古の建物 (905 年頃に完成）であり、中央アジアで最もエレガントな建造物の 1 つであるチャシュマ アユブ（「仕事の泉」) は、12 世紀に泉の上に建てられました。 伝説によると、預言者ヨブは、イスラム教がゼラフシャン渓谷にやって来て、大規模で恐ろしい干ばつを目撃した千年前に述べています。 ヨブは杖で埃っぽい大地を打ち、冷たい湧き水が液体の救いをもたらしました。 ホテルで一晩中夕食。`,
			},
			6: {
				title: `ブハラ - サマルカンド`,
				text: `ホテルで朝食後、サマルカンド (270km) へ向かいます。 到着してホテルへ移動。 ホテルでランチ。 昼食後は、イスラム教の神聖な場所の 1 つであるチェレク村近くのイマーム アル ブホリ複合施設 (25 km) へドライブします。 コーランの次にイスラム教徒に最も尊敬されている本は、アブ・アブドラ・ムハンマド・イブン・イスマイル・イマーム・アル・ブコーリなどによって選ばれたハディース（預言者ムハンマドの言葉）集です。 810 年にブハラで生まれたこの少年は、 ムハンマドの伝統を暗記する早熟な才能を示しました。 16 歳のとき、 彼は母親と弟とともにメッカへのハッジ巡礼に同行しました。 アル・ ブホリはハディースを求めてイスラム世界を放浪するという自ら選んだ任務に着手したため、彼らは彼なしで帰国した。 彼の 97 冊からなる傑作は、1,000 人以上のシェイクから集められた 60 万以上の伝統を編集するのに 16 年かかりました。 彼はまず体を洗い、祈ってからでなければ文章を挿入しませんでした。 アル・ブコーリ氏はムハンマドの生涯に加えて、天国と地獄の創造についても説明した。 彼の真実性と比類のない知識は生前から認められていましたが、彼の人気と独立心はペルシャに敵を引き寄せ、ブハラに強制送還されました。 アル・ブホリ氏は、 自分のモスクに通うすべての人に学びを提供し続けることを望んでいたため、ブハーリア州知事の子供たちへの個人授業を拒否した。 その後の追放により 、彼はサマルカンド郊外のハルタン村にやって来た。 自分の扱いに意気消沈した老師は、870年のある夜、神に釈放してほしいと祈る声を聞きました。 一ヶ月も経たないうちに彼は亡くなった。 ホテルに戻って夕食をとり、一泊します。`,
			},
			7: {
				title: `サマルカンド`,
				text: `ホテルで朝食後、市内観光に出発します。 グル・アミール訪問（タジク語 - 首長の墓） – ティムールとティムール朝の霊廟 (15世紀)、レギスタン広場（砂地） – 中央アジアで第一位にランクされる壮大なマドラサの群衆 (15~17世紀) そしてイスラム世界のすべての壮大で壮大な作品の中で最も偉大なものの一つです。 ビビ ハニム モスク (15 世紀) – かつてはイスラム世界最大のモスクの 1 つだった巨大な会衆モスク。 サマルカンドの統治者や貴族の墓地であるシャキ ジンダ (生ける王) も訪れます。 この名前は、 その元の最も奥にある最も神聖な神社、 つまりこの地域にイスラム教をもたらしたと言われている預言者ムハンマドのいとこであるクサム・イブン・アッバスの墓を指します。 昼食後、ウルグベク天文台 (1420 年) を訪れます。星の位置を観察するための巨大な (高さ 30 メートル) アストロラーベの遺跡、3 階建ての天文台の一部、アフラシアブ遺跡と 7 世紀のフレスコ画の断片が展示されている博物館です。 ホテルに戻って夕食をとり、 宿泊します。`,
			},
			8: {
				title: `サマルカンド-タシケント`,
				text: `Aホテルで朝食後、タシケントへ移動。 地元のレストランでランチ。 タシケントに到着し、ホテルに移動して夕食と宿泊`,
			},
			9: {
				title: `タシケント`,
				text: `遅い朝食後、タシケント旧市街を訪れ、クケルダシュ神学校を最初に訪れます。 16 世紀半ばに統治者の宰相クカルダシュによって建設されたこのマドラサは、タシケントに 17 あるマドラサの中で最大のものでした。 マドラサは、 イスラム教の国にあるマドラサと同じように、非常に伝統的なスタイルで建てられています。 ソビエトの倉庫および博物館として世俗的に使用された後、 マドラサは宗教的な役割を再確認しています。 クケルダシュ マドラサの隣には、3 つの新しくなったドームがあります。再建された市の首長金曜モスクは、ナクシュバンディの強力なスーフィー教団の首長であるホジャ アクラル (1404 ~ 1490 年) にちなんで名付けられました。 元のモスクは 15 世紀に旧タシケントの最高地点に建てられ、中央アジアで 3 番目に大きかった。 その後、ククチャ地区へドライブし、タシケント最古のイスラム建築記念碑であるザイヌドゥン・ボボ廟を訪れます。 シェイク・ザイヌディンは、 イスラム世界で有名な哲学者で詩人のシハブディン・アズ・スクラヴァルディの息子であり、預言者ムハンマドの直系の子孫でした。 ザイヌディンは 1214 年にバグダッドで生まれました。13 世紀半ばにタシケントに移り、 伝説によるとタシケント近郊のクヒ アリフォン (賢者の丘) 村の地下牢 (チリヤ コーナ) に住んでいました。 シェイク・ザイヌディンは非常に尊敬されており、 彼の死後には霊廟が建てられました。 彼の霊廟は地震により何度も再建され、 再建されました。 現在見ることができる建物は 16 世紀に建てられましたが、 地下室はそれよりずっと前の 12 世紀に建てられました。 また、 タシケントの聖心であり、バラク カーン メドレセ、ティリヤ シェイク モスク、カファル シャシ廟で構成されるハスト イマーム広場も訪れてください。 バラク・カーンは、シャイバーン朝のためにタシケントを統治したティムールの子孫によって 16 世紀に設立されました。 ここはウズベキスタン共和国の正式なイスラム教の指導者であるムフティの行政の中心地です。 ティリヤ シェイク モスクはバラク カーン メドレセと同時期に建設され、 現在は地区の金曜モスクとして使用されています。 ハイライトは、 世界最古と言われている巨大なオスマン コーランです。 655年に殺害されたカリフ オスマンの血で染まった。 カファル シャシ霊廟 – 904 年から 979 年まで生きたイスラムの地元の医師、哲学者、詩人の墓です。門、内部のドーム、アーケードは 16 世紀に遡り、当時彼の神聖な評判が墓地に集まりました。 タシケント最大のスパイスの香りがする農家のバザール、チョルス バザールにも立ち寄ってください。地元のレストランでランチ。 昼食後、タシケントから15km離れたザンギ・オタ廟とアンバール・ビビ廟からなるザンギ・オタ複合施設へドライブします。 ザンギ・オタ、または「命の父」は、13 世紀のスーフィー教の説教者であり羊飼いの守護聖人である、浅黒い肌のシェイク・アイ・ホジャでした。 伝説には、14 世紀後半にティムールがヤサウィ廟を再建していたが、壁が繰り返し崩壊したことが記録されています。 ヤサウィが夢の中に現れ、ザンギ・ オタを真っ先に表彰してほしいと懇願したため、ティムールは労働者にトルキスタンからタシケントまでの大路線に沿ってレンガを渡させた。 2 つの霊廟は、 タシケントがティムール朝の要塞だった当時のものです。 タシケントに戻り、 夕食のために地元のレストランに移動します。 ホテルで一晩。`,
			},
			10: {
				title: `タシケント - トルキスタン`,
				text: `ホテルで朝食後、チェルニャエフカ（ウズベキスタンとカザフスタンの国境）へ移動。 国境手続き後、トルキスタンへ移動 (400km)。 アフマド ヤサウィ複合施設 (16 世紀) を訪れます。 スーフィーの聖者ハズレト・ スルタン・ ホジャ・アフマド・ ヤサウィは、1103年にチムケント近郊のサイラムで生まれたが、7歳で父親を亡くした後、ヤシに移住した。 そこでの彼の指導者は、有名なシェイク・アルスランボブでした。 伝説によると、ムハンマドは臨終の際、「誰が私のアマナト（イスラム教の象徴である柿の石）を手に入れて、私の考えを引き継いでくれるだろうか？」と呼びかけたという。 アルスランボブはすでに 300 歳で、33 の宗教に精通していましたが、 現在はイスラム教のみを認識しており、志願してアッラーの承認を得ました。 500年後、アルスランボブは草原をさまよっていたとき、「アクサカル (白ひげ)、私のアマナトをくれ!」と要求した11歳の少年に出会った。 もちろん、 彼は若いアフマドでした。 アルスランボブの死後、 アフマドはブハラの有名なスー ー教首長の弟子となり、「真実の理解への道」を説明する権利を獲得した。 彼は 1160 年に師の跡を継ぎ、その後ヤシに戻り、神への道であるタリカートに関する独自の概念を開発しました。 伝説には、 ヤッサウィの生涯の終わりも含まれています。 63歳のとき、彼はその年齢で亡くなったムハンマドへの哀悼の意から、地下の独房にこもり、自分の日々を説教しました。 1166 年に彼のために建立された小さな霊廟には、 ヤッサウィヤ スーフィー 教同胞団の弟子たちが彼の神秘的な教義と教訓的な詩を草原全体に広め、後にペルシアやアナトリアにまで到達したため、多くの巡礼者が集まりました。 スーフィズムの強さは、モンゴル支配者のイスラム教への改宗を促進するモンゴルの猛攻撃にも耐えました。 ティムールの時代までに、 ヤシの人口は巡礼者、司祭、 商人、職人で拡大したが、霊廟の富は頻繁に略奪を引き起こした。 偉大な征服者は 1394 年に再建工事を命じ、1397 年にモンゴルの花嫁を迎える途中に訪れた際、 シャフリサブズのアク サライやサマルカンドのビビ ハヌムのような壮大な規模の新しい建物の正確な指示を与えました。 彼の敬虔な行動は、巡礼者にとっての素晴らしさと住民の収入を増大させることで支持を得ただけでなく、帝国国境におけるティムール朝の権力の具体的な宣言を示した。 ヤサウィの評判は、3 回の巡礼がメッカへの旅行に匹敵するほどでした。 彼はトルコ人の土地の守護者であるハズレティ・トルキスタンと呼ばれ、そのため町は現代の名前になりました。 19 世紀にコーカンドのカー ンが町を占領すると、 霊廟は壁で覆われた要塞に変わりました。 ヤサウィは死ぬ前に、 1864年に不明確な敵の侵入を予言したと言われている。まさにその時、ロシア軍がやって来て、ムッラーの降伏だけが霊廟を彼らの大砲から救った。 地元のレストランでランチ。 夕食とホテル宿泊。`,
			},
			11: {
				title: `トルキスタン - タシケント`,
				text: `ホテルで朝食後、チムケント経由でタシケントへ移動。 地元のレストランでランチ。 タシケントに到着し、ホテルに移動して夕食をとり、宿泊します。`,
			},
			12: {
				title: `タシケント – ヒヴァ`,
				text: `タシケントからウルゲンチまでは短い飛行機で移動します。 朝食後、 空港へ移動し、 ウルゲンチ行きの飛行機に乗ります。 ウルゲンチに到着し、ヒヴァへ移動します。 イチャン カラ (市内中心部) を訪れます。 ヒヴァは中央アジアのシルクロー ド都市の中で最も手付かずで最も辺鄙な都市であり、現代のタシケントから中世の奴隷都市までの最終目的地です。 モハメッド アミン カーン マドラサ (1852 ~ 1855 年) を訪れてください。マドラサには現在ホテル「マドラサ」があり、イスラム教徒の学生 250 名、またはロマンチックな観光客 130 名を収容できるこの種の都市では最大規模です。ケルテ マイナー (「短いミナレット」) はイスラム世界のカーンによって発注されましたが、彼の死後、失意の高さ 26 メートルで放棄されました。 また、クンヤ アーク (古い要塞) も訪れてください。刑務所はすべてそこにありました。 パフラヴァン・マフムード廟 – 東のヘラクレスであるパフラヴァン・マフムード、「クラシュ」レスラーの聖者パルヴァン・ピル、反宗教的なペルシアの詩人ピラール・ヴァリ、地方の毛皮職人のマフムードは皆、1325年に同じようにここで亡くなり、地元の民間伝承に残っています。 頭脳と腕力を兼ね備えた英雄であり、ヒヴァの養子となる後援者となる。 美しい中庭と風格のあるタイル細工があり、町で最も美しいスポットの 1 つです。 イスラム ホジャ マドラサ (1908 年) とミナレット (1910 年) – ヒヴァの最新のイスラム記念碑。 1852 年にマドラサとミナレットの建設を命じた人物の中で最大の人物として立っていたイスロム・ホジャ（高さ 70 メートル以上) は、20 世紀初頭の大宰相であり、 キヴァンの基準から言えばリベラル派でした。 ミナレットの高さは45メートルで、 ヒヴァで最も高いものです。 ジュマ モスク (1788 年) (金曜モスク) – 屋根を支える 213 本の木の柱 (それぞれ 3.15 メートル) が興味深いですが、 この構造概念は古代アラビアのモスクに由来すると考えられています。 民家でランチ。 昼食後、トッシュ ハウリ (石造りの家) を訪れます。邸宅は、アラー クリ カーンによって 1832 年から 1841 年にかけて、クンヤ アークのより素晴らしい代替施設として建てられました。 アッラー クリ カーン マドラサ (1835 年)、バザールとキャラバンサライ。 夕食とホテル宿泊。`,
			},
			13: {
				title: `ヒヴァ – シャバット – ダショグズ`,
				text: `朝食後、シャバット国境へ移動。 国境手続き後、トルクメニスタン側へ進みます。 ダショグズ市へ移動。 古代グルガンジ、オールド ウルゲンチ、またはクフニャ ウルゲンチを訪れてください。 グルガンジはモンゴルによる征服以前はこの地域の首都であり、当時はイスラム世界全体の偉大な知的中心地の一つでした。 モンゴル人によって破壊されましたが、 そこにはまだいくつかの傑出した記念碑が残っています。 中央アジアで最も高いクトルグ・ティムールのミナレット。 モンゴル以前のスルタン・ テケシュとスルタン・アルスラーンの墓と、ナジメディン・クブラ（有名なスーフィー首長）の霊廟です。 ダショグズに戻り、アシガバート行きの午後便に乗ります。 今日は快適なホテルで食事をして寝ます。`,
			},
			14: {
				title: `出発。 空港への送迎`,
				text: ``,
			},
		},
		splendour: {
			title: `トルクメニスタンの素晴らしさ`,
			1: {
				title: 'アシガバート到着',
				text: `早朝にアシガバートに到着。 ホテルへ送迎。 中立のアーチと独立記念碑の訪問を含む、 アシガバートの深夜のツアー。 アシガバート最大のモスクであるエルトグルル ガジ モスクと、街を完全に破壊した 1948 年の地震の犠牲者を追悼する記念碑を訪れてください。 トルクメニスタン国立博物館を訪れます。 この博物館には 9 つのホールがあり、 それぞれが特定の時代とテーマに特化しています。 博物館のハイライトの 1 つは、象牙のリュトン/角のような器のユニークなコレクションです。 今日は、紀元前 2 世紀に建てられ、パルティア帝国の最初の首都となったニッサ要塞も訪問します。このユニークな訪問の後は、ディワン ホテル 4* で一泊します。`,
			},
			2: {
				title: `アシガバート～メアリー`,
				text: `朝食後、アシガバートから約370km離れたメアリーへ向かいます。 途中、セイット・ジェマレディン・ モスクとマネ・ババ神社と呼ばれるトルクメニスタンのアブ・セイット・アブル・ハイル・メクネイ廟を訪れます。 メアリーホテルに宿泊`,
			},
			3: {
				title: `マーガシュ`,
				text: `早めの朝食後、メアリーからマーグシュ/ゴヌール・デペまで北東にドライブします。 ここでは紀元前 3,000 年に遡り、ムルガブ川の古いデルタ地帯に最初の農業集落が現れました。 山から来る肥沃なシルト、豊富な水、穏やかな気候が豊作作物に好条件を生み出し、古代経済の進歩は数世紀にわたって続いた。 アメリカの新聞「ボストン・ グローブ」は、 私たちが世界文明の4つの最古の中心地であるメソポタミア、エジプト、インド、中国を知る前に、マルギアナ遠征の素晴らしい結果により、別の文明の中心地があったと考えることは十分に可能であると書いた。 5番目のセンター。 ピクニックランチ。 昼食後はメアリー地方博物館を訪問します。 メアリーホテルで一泊`,
			},
			4: {
				title: `メアリー – トルクメナバート`,
				text: `早朝、メルヴの旧市街を訪れます。 ダマスカスやエルサレムのように、 互いに積み重ねて建設されるのではなく、隣接する未開の場所に建設された、ユニークな一連の都市を訪れてください。 古代都市エルク・カラ (要塞 - 城塞)、ギャウル・ カラ、スルタン・ カラ、アブドゥラ・カーン・カラの遺跡は、メルヴスの存在のさまざまな時代に対応しています。私たちがツアーして通過する記念碑は、偉大な遺跡です。 リトル・キズ・ カラス、キズ・ ビビ廟、壮大なスルタン・サンジャル廟、シャフリアル・アークまたは王城塞の宮殿とケシュク、ユスフ・ハムダニのモスク、ティムール朝のイーワーンまたはアスハブ、そしてムハンマド・イブン・ザイドの廟。 その後、トルクメナバートへ向かいます。 トルクメナバート市で一泊`,
			},
			5: {
				title: `トルクメナバート～クギタン`,
				text: `朝食後、クギタン山脈へ向かいます。 途中、 カイナーババ湖とテキサスのような山の近くに立ち寄ります。 ピクニックランチ。 その後、クギタンに向かって走り続けます。 地元のゲストハウスでの夕食と宿泊`,
			},
			6: {
				title: `クギタン`,
				text: `朝食後、クギタン山脈へ向かいます。 今日ここでは、 何百万年も前にここを通過した恐竜である巨大なトカゲの巨大な足跡を見ることができます。 その後、美しい滝と40人の少女の洞窟を訪れます。 ピクニックランチ。 夕食と一晩は現地 g/h で表示`,
			},
			7: {
				title: `クギタン – トルクメナバート – アシガバート`,
				text: `朝食後、トルクメナバートへ戻ります。 途中で昼食。 トルクメナバートの地元レストランで夕食。 夕方の飛行機でアシガバートへ。 ディワンホテルに宿泊`,
			},
			8: {
				title: `アシガバート – ダショグズ – アシガバート`,
				text: `朝食後、朝の飛行機でダショグズへ向かいます。 車で古代ウルゲンチ、 または現地名コヌルゲンチを訪れましょう。 ここには、 トレベガニムのユニークな霊廟、 ナジメディン・クブラとファレッディン・ラージの霊廟があります。 地元のレストランでランチ。 夕方の飛行機でアシガバートへ。 ディワンホテルに宿泊`,
			},
			9: {
				title: `アシガバート – ダルヴァザ`,
				text: `朝は自由。 午後はダルバザガスクレーターへ向かいます。 燃えるガスクレー ター 近くのテントで夕食と一晩`,
			},
			10: {
				title: `ダルヴァザ～アシガバート`,
				text: `朝食後、アシガバートへ向かいます。 ディワンホテルに宿泊`,
			},
			11: {
				title: `アシガバート署`,
				text: `E早朝空港へ移動し、ターキッシュエアラインズの便に乗ります。 お見送り`,
			},
		},
		n1: {
			title: 'ツアーN1',
			1: {
				title: `空港-アシガバート`,
				text: `アシガバートの国際空港でゲストと会う。 ホテルへ送迎。 ウェルカムカクテル。 昼食後は「BEDEV」馬牧場へ行き、厳選された最も美しいアハルテケ馬を見に行きます。 ホテルで夕食`,
			},
			2: {
				title: `アシガバート-スンチェ-アシガバート`,
				text: `ホテルで朝食。 スンチェ村の「馬家」訪問。 途中、「ドッグファーム」を訪問。 「ホースファーム」から馬に乗って「キルク・ギズ」 (女子40名) の滝を訪問。滝までの距離3km。 帰りは3km。 昼食後は「馬の牧場」へ戻ります。 アシガバートへ車で向かいます。 途中、地底湖「コウアタ」を訪問。 アシガバートのホテルで夕食。祖国アラバイ - トルクメニスタン。 この国ではアラバイは他の動物から隔離されていました。 アラバイ - これは誰も混合されなかった品種なので、元の形が保存されています。 人々が群れの世話をしていたとき、牛を倒すために犬が必要だったので、人々を守るために犬を使いました。 それから人生は変わり、犬は防衛と保護のためにのみ必要になりました。 アラバイさんは警備員の助手だった。 当時は多くの野獣がいたため、この犬種を守ることしかできませんでした。 アラバイの主な特徴は、耐久性とシンプルな食べ物です。 アラバイは群れを外敵から守り、餌を与えるために非常に長時間働くことができるため、丸一日過ごすことはできません。 犬はオオカミに近づくことができます。 アラバイは食べ物がまずくても強いことがあります。 天候は犬にとって障害ではありません。`,
			},
			3: {
				title: `アシガバート`,
				text: `朝食。
				訪問先：
				- 「Altyn Asyr Gundogar」マーケット。
				- 「サパルミラット トルクメンバシ ルーヒ モスク」 。
				ランチ。
				アシガバート市内ツアー：
				- 「独立記念碑」への遠足。 - トルクメニスタン国立博物館と伝統絨毯博物館の訪問。 - ホテルで一晩`,
			},
			4: {
				title: `アシガバート空港`,
				text: `r朝食。 アシガバートの国際空港へ移動します。 ツアーの終わり。`,
			},
		},
		pure: {
			title: '純粋なトルクメニスタン',
			1: {
				title: `アシガバート到着、オールドニサ、州立博物館、アシガバート市内ツアーa`,
				text: `アシガバートに到着。 ホテルで一晩。 初日は、 市内中心部を通ってオー ルドニサまで早朝にドライブすることから始まります。 ニサ要塞はかつてパルティア帝国 (紀元前 247 年から紀元後 253 年) の居城の 1 つで、コペットダグからペルシャ湾とアナトリアまで広がっていました。 トルクメニスタン国立博物館を訪れます。ここには、この国で最も重要な歴史的および民族学的宝物のいくつかが収蔵されています。ここには 500,000 点以上の展示物が展示されています。 その後、市内中心部を散策し、 この珍しい街の郊外に新しく建てられた記念碑や噴水が並んでいる場所を訪れます。 最も魅力的な記念碑は、トルクメニスタンの初代大統領、サパルムラト トルクメンバシの像である中立のアーチです。 ホテルディワンに宿泊。`,
			},
			2: {
				title: `メアリーアナウ、アビバード、アブ サイード メフネイ霊廟までドライブ (360 km)`,
				text: `午前中はトルクメニスタン絨毯博物館を訪問します。 ここでは、 世界最大のカー ペットやその他のユニークなカーペットのコレクションをご覧いただけます。 その後、東に向かって旅を続け、アシガバートの東約 360 km にあるトルクメンの歴史の最も重要な場所であるメルブ遺跡へ向かいます。 途中、巡礼者にとってもう一つの重要な礼拝所であるアナウ・モスクの遺跡を訪れます。 アビバード廟とミーネ・ババ廟も訪問します。 アル・マクディシによれば、 アビバードはパルティア・ニサよりも裕福で肥沃な国だったという。 そのシャフリスタンは、丸い塔と堀を備えた城壁で周囲を囲まれていました。 唯一の町の門と城塞の門はまっすぐな通りで結ばれていました。 アブー サイード マクネイ霊廟は 11 世紀に建てられ、 当時の霊廟の特徴である二重ドー ムを備えています。 霊廟の内部は碑文で装飾されており、 門にはモザイクが施されています。 モザイクは見る人にさまざまな色と絵を提供します。 霊廟全体の外側はアラビア語の碑文で装飾され、内側は華やかなデザインが施されています。 メアリーホテルに宿泊。`,
			},
			3: {
				title: `マーグシュ博物館 (片道130km)`,
				text: `早めの朝食後、メアリーからマーグシュ / ゴヌール デペまで北東にドライブします (4WD で 40 km)。 ここでは紀元前 3,000 年に遡り、 ムルガブ川のデルタ地帯に最初の農業集落が現れました。 山から来る肥沃なシルト、豊富な水、穏やかな気候が豊作作物に好条件を生み出し、古代経済の進歩は数世紀にわたって続いた。 アメリカの新聞「ボストン・グロブ」は、 私たちが世界文明の4つの最古の中心地であるメソポタミア、エジプト、インド、中国を知る前に、マルギアナ遠征の素晴らしい結果により、別の文明の中心地があったと考えることは十分に可能だと書いた。 5番目のセンター。 ピクニックランチ。 私たちは博物館を訪れるためにメアリーに戻ります。 ここには、 オアシスで発掘された遺跡からの考古学的出土品の印象的な展示が配置されており、また、世界的に有名なトルクメン絨毯、トルクメンの衣装、家庭用品などの有益で魅力的な展示も設置されています。 Mary Hotel 3* に宿泊。`,
			},
			4: {
				title: `メアリー・メルブ・トルクメナバート (260km)`,
				text: `トルクメナバートへ向かう前に、メルブの旧市街を訪れます。 ダマスカスやエルサレムのように、互いに積み重ねて建設されるのではなく、隣接する未開の場所に建設された、ユニークな一連の都市を訪れてください。 古代都市エルク・ カラ (要塞 - 城塞)、ギャウル・ カラ、スルタン・ カラ、アブドゥラ・ カーン・カラの遺跡は、メルヴスの存在のさまざまな時代に対応しています。私たちがツアーして通過する記念碑は、偉大な遺跡です。 リトル・キズ・カラス、 キズ・ビビ廟、仏塔、壮大なスルタン・サンジャル廟、シャフリアル・アークまたは王城塞の宮殿とケシュク、ユスフ・ハムダニのモスク、ティムリディワンまたはアスハブ、そしてムハンマド・イブン・ザイード廟 。 Yupek Yoly Hotelに宿泊。`,
			},
			5: {
				title: `トルクメナバート~クギタン (380km)`,
				text: `朝食後、クギタンへ向かいます。 途中、アスタナ ババとアレンベルダル廟を訪れます。 カイナー ババ硫黄湖の近くでピクニック ランチ。 途中、テキサスの山々が見えます。 夕食と地元のゲストハウスでの宿泊。`,
			},
			6: {
				title: `クギタン`,
				text: `朝食後、一緒にクギタンへ向かいます。 恐竜プラトーを訪れ、 恐竜の足跡、 40人の少女の洞窟、ウンバールデレ滝などを見学します。 地元のゲストハウスでの夕食と宿泊`,
			},
			7: {
				title: `クギタン – トルクメナバート – アシガバート`,
				text: `朝食後、トルクメナバートへ向かいます。 途中で昼食。 夕方の飛行機でアシガバートへ ディワンホテルで一泊`,
			},
			8: {
				title: `アシガバート - ダルヴァザ`,
				text: `午後からはダルバザへ向かいます。 夕食とテント泊`,
			},
			9: {
				title: `ダルヴァザ - トルクチカバザール - アシガバート`,
				text: `朝食後、アシガバートへ向かいます。 途中、ボクルダックとイェルベントの村を訪れます。 ディワンホテルに宿泊。`,
			},
			10: {
				title: `帰国`,
				text: `朝の空港送迎`,
			},
		},
		undiscovered: {
			title: '未発見のトルクメニスタン - 時間と砂で凍りついた遊牧民のシルクロード',
			1: {
				title: `アシガバート到着 高度順応、記念碑、製糸業者 比較的遅く到着した後、 ホテルで朝食をとり、 ゆっくりと過ごします。`,
				text: `初日は、市内中心部の早朝の散歩と、 この珍しい都市の郊外に並ぶ新しく建てられた記念碑や噴水の訪問から始まります。 最も魅力的な記念碑はおそらく、トルクメニスタン初代大統領サパルムラット トルクメンバシの高さ 12 メートルの金の像を備えた中立のアーチでしょう。 私たちは、 コペットダー 山脈の素晴らしい景色を眺めながら、「黄金の世紀」の噴水であるアルティン・アジールで昼食をとり、この珍しい国の第一印象を感じます。 ホテルで休憩した後、 市内中心部近くの民家にいる製糸業者の家族を訪問します。 伝統的に、 トルクメンのさまざまな部族によって織られるケテニ シルクは、 この地域の他のシルクよりもはるかに硬く、ウズベキスタンやタジクのイカットとは異なり、糸は縦糸を準備する前に別々に染色されます。 ケテニは、 最近非常に前向きな復活と興味深い進化を遂げており、トルクメニスタンの女性や少女がほとんどのお祝いの機会に再び着用しています。 お茶を飲みながら、染色、糸通し、 経糸の準備、 実際の織りの全工程を見学します。 その後、 優れた書道があるアシガバー トで最も優れたモスクを訪問し、屋外のレストランで食事をします。`,
			},
			2: {
				title: `カーペット博物館、カーペットワークショップ、ナマズガ神社、ニッサ要塞`,
				text: `朝食後、 アシガバートのカーペット博物館を訪れます。この博物館は、さまざまな時代の 500 以上の展示物を展示する世界中で最も包括的なカーペット コレクションの 1 つであり、 カーペットの巨人の 1 つです。 トルクメニスタンの絨毯（一般にブハラ絨毯として世界中で知られている）、パラス織物とチュヴァル織物は、その象徴性と装飾において、この国の文化遺産の最も重要な国家的シンボルとルーツの一部を表しています。 博物館と午後遅くのカーペットワークショップへの訪問中に、 古代の歴史とトルクメニスタンの部族の織りと編み物の芸術の進化について紹介されます。昼食とシエスタの後、私たちは伝統的なカーペットワークショップを続け、その後に続きます。 旅で最初に訪れる聖地へ。 神社への巡礼はトルクメン文化の重要な部分を形成しており、 ソビエト時代を通じて伝統的によりイスラム的な地域では珍しい異常なレベルまで保存されてきました。 アシガバートの約 15 km 西にあるナマザガの霊廟と神社では、 イスラムの隠れ蓑の下で行われる、 豊饒と火のさまざまな崇拝の最も強力な伝統のいくつかを目撃するでしょう。 神社への主に女性の巡礼者は、建物の構造のさまざまな部分で、石をこすったり回したり、幻視したり、泥を投げたり、ひれ伏したりするさまざまなカルトを展開しており、これらは何世紀にもわたってこれらの最も正直で美しい伝統に適応してきました。 トルクメニスタンにはそのような神社が 1,000 か所以上あり、旅行中にその一部を訪れます。神社を訪れた後、私たちは引き続きコペトダグのふもとの荒れた道を横切り、かつてはパルティア帝国 (紀元前 247 年から紀元前 253 年) の重要な拠点であったニッサ要塞へと向かいます。 AD)、コペットダグからペルシャ湾とアナトリアまでずっと広がっています。 20 世紀初頭に最初の発掘が行われ、14 ヘクタールの城壁に囲まれたこの領土は、 ギリシャと東洋の影響が強く融合した、この初期のあまり知られていないワインを愛する文化の最も重要な首都集落の 1 つです。 さまざまな寺院や宝物庫の遺跡のほかに、 この地で最も誇りに思っているのは、この絵のように美しい場所に特有の、カルト的な飲み物である有名な象牙のリトンです。これは、旅の後半に国立博物館で見ることになります。 私たちはアシガバー トの別の主にトルコ料理レストランで食事をし、素晴らしいホテルの設備を楽しみました。`,
			},
			3: {
				title: `イズムクシルのダショグスへのフライト`,
				text: `朝、 ローカル便で国の北約500キロにあるダショグスへ向かいます。 ここには、かつてシルクロード沿いの大国の一つであった旧ホレズム帝国がトルクメンとウズベクの両方の領土に広がっています。 トルクメン北部ヨムド方言、 カラカルパク方言、 西部ウズベク語が混ざり合った独特の言語を持つこの地域のフレンドリーな人々は、強い伝統を守り、アムダリヤ運河系とのつながりにより比較的都会的な文化を保ってきました。 ロバの荷車や大きな農家の屋根に積み上げられた干し草は、ホレズム族の女性の多くが着ている主にウズベキスタンの色彩の絹のドレスと同じくらい、この地域の典型的なものです。私たちは最初の日を、地域の首都ダショグス（以前はダショグス）の郊外で過ごします。 タシャウズ）で、 私たちはドゥタールの職人と大工を訪問します。どちらの芸術も非常に地域的な伝統が強いものです。さらに、この国のもう一つの古代都市、イズムクシルまたはザマクシャールを訪れます。その歴史は3世紀に遡ります。 BC州とその遺跡は、 ダショーグスから約10km離れたタマリスクの茂みとテラコッタの破片で覆われた広大な領土に広がっています。私たちは地元の韓国料理レストランで食事をし、町で最高のホテルに泊まります。`,
			},
			4: {
				title: `ダルワザ、コニエ・ウルゲンチ`,
				text: `朝食後、地域の灌漑地を横切り、 15世紀にティムールがヒヴァとサマルカンドの新首都を求めてホレズムの古都を破壊する前の古都、コニエ・ウルゲンチへ向かいます。 この国連世界遺産は、 中央アジアで最も高いミナレットであるグトゥルグ ティムールと、 イスラム世界で最も哲学的で最も初期のキューポラの 1 つであるトゥラベグ カヌムを特徴とする、トルクメニスタンで最も視覚的に印象的な場所です。 さまざまな霊廟の特徴的な円錐形のキューポラとタイル細工の品質は、その年代と保存状態の点で東洋全土で唯一無二のものであり続けています。 記念碑を訪れた後、 私たちはカラクム砂漠を横切る長い旅に乗り出します。「黒い砂漠」は、その色のためではなく、世界で最も激しい砂漠の一つとしての評判のためです。 コニエ・ ウルゲンチから約80km南にあるホラズムの古代の最後の前哨基地を過ぎると、まばらなサクソールやアカシアの木が生い茂る砂丘と、地元の人々が「タキル」と呼ぶ塩性湿地からなる典型的な砂漠地帯に入ります。 でこぼこしたアスファルトの道は、 かつて奴隷貿易で争っていたトルコマン族が住んでいた地域を通り抜け、訪問者を古代の探検家やスパイ活動の時代にタイムスリップさせてくれます。ほとんど無人の土地を280kmドライブした後、最初のオアシスに到着します。 ここダルヴァザ オアシスでは、 この辺境の国の遊牧民の遺産がほぼ完全に残っています。 ほとんどの家族は、 シンプルな家の前に伝統的な夏のパオを設置します。 生活は羊とラクダを中心に展開しており、 これらはほとんどどこにでも存在するようです。 私たちは村外れのチャイカナロー ドイン近くの伝統的なパオとテントで夜を過ごし、伝統的な家庭料理を味わいます。`,
			},
			5: {
				title: `ダルワザ、イェルベント、アシガバート`,
				text: `午前中はオアシスを散策し、 ラクダの乳搾り、 発酵させたラクダ乳、チャル、フェルトや生地、パン作りのための羊毛の準備など、日々の仕事の中で人々が進化していくのを眺めます。 。 私たちは通常、 長いひげと知恵のしるしと強い日差しから身を守るためにかぶった巨大な毛皮の帽子、テルペックをかぶった村の長老「アクサカル」に迎えられます。 これらの田舎の村では、 男性も女性も含めた長老たちが大きな権限を持っており、彼らの決定は法律として尊重されています。 ここ砂漠では、主な労働力としての女性の興味深い役割、そして表面的な抑圧にもかかわらず、氏族と家族の世界で強力な発言力を持っている女性の興味深い役割を目の当たりにすることができます。 私たちは次のオアシスであるエルベントまで少し良い道を進み、そこで伝統的な道端での国立ダウラマのパンスープのランチを楽しみ、フェルト作りの家族を訪問します。 トルクメンの各村や氏族のさまざまなフェルト装飾品は互いに異なり、そのほとんどは非常に古い起源と象徴性を持っています。 サソリの尾と雄羊の角の中心となるパターンだけが、 すべての部族で繰り返されます。 模様のレイアウトから、 2~3人の女性による濡れたフェルトを手で丸める大変な作業に至るまで、全工程を見学します。 パオや小屋に囲まれた数本の木陰で休んでいる私たちは、火の灰の中でパンを作るというほとんど忘れ去られている伝統も見せてもらいました。 ここ中央カラクムのオアシスには、 アフガニスタン犬に形が似た美しいトルクメン狩猟犬タジー犬の生息地もあります。 午後遅くにアシガバートへ向かい、ディワン ホテルで宿泊し、イタリアン レストランでディナーをお楽しみください。`,
			},
			6: {
				title: `リラックス、バザール、馬`,
				text: `ホテルでの朝食後は、 地元のバザールやカー ペットショップを訪れたり、ホテルのプールでリラックスしたりする自由時間があります。 色とりどりの果物や野菜が並ぶロシアン バザールは、この国で最も優れた市場です。 バザールでの買い物や値切り交渉は東洋文化の重要な部分であり、店員はとてもフレンドリーで、とても話したくなります。 珍味の中には、季節に応じて、 巨大な神聖なピンクのトマト、 巨大でジューシーなザクロ、何千もの異なる香りの甘いメロン、ローストしたアプリコット粒、そして素晴らしい燻製チョウザメが見つかります。 午後の昼食後、アシガバー ト郊外にある民間のアハル・テケ種馬牧場を訪問します。 アハル・テケ馬ももう一 つの国の象徴であり、トルクメニスタンの国章の中央に描かれています。 エキゾチックに美しく、 非常に優雅で多才なアハルテケ馬は、最近まで旧ソ連以外ではあまり知られていませんでした。 この最も珍しい品種の乗馬馬は、そのスピード、スタミナ、快適な歩き方、知性、訓練のしやすさで高く評価されており、現在、伝統的な故郷であるトルクメニスタンや隣国ロシア以外でも当然のことながら人気が急増しています。 装飾品は各部族と氏族を明確に識別します。 ホテルで一晩`,
			},
			7: {
				title: `メアリーへドライブ - アナウ、ミーン・ババ、メアリー博物館`,
				text: `午前中、 私たちはトルクメンの歴史の最も重要な遺跡、アシガバートの東約350kmにあるバイラマリー市のメルブ遺跡へ東への旅を続けます。 ドライブの初めに、 かつてアシガバー トで最も壮麗なモスクの遺跡の敷地内にある、巡礼者にとってもう一つの重要な礼拝場所であるアナウ モスクを訪れます。 この場所のイスラム化以前の歴史は、 青銅器時代の印章のユニー クな発見により、最近世界のニュースで認められました。 2,000 枚見つかったこの小さな印章の碑文には、未知の古代言語の象形文字が表示されている可能性があります。 この素晴らしい発見は、約 3,500 年から 4,000 年前にコペットダッグ山麓に洗練された拝火文化が存在したことを裏付ける新たな証拠となる可能性があり、人類文化の初期史の記述に挑戦します。アナウからは、ミーネ ババ霊廟への寄り道を続けます。 。 ここは 11 世紀の最も偉大なスーフィー教の教師であり哲学者の一人、 アブー・サヒットの霊廟であり、非常に強力な魔法の力を持っていると言われています。 入り口のポータルのタイル細工は非常に注目に値し、内側のキューポラと側壁のシンプルな花柄も同様です。 聖なるアタ族の二人の管理人がいるこの霊廟は、 子宝を願う女性たちが墓の周りに置いた小さなゆりかごや材料の破片が示すように、もう一つの重要な巡礼の場所として機能しています。 シュライン ゲストハウスでランチ ピクニックをした後、私たちはメアリー市に向かい、ゲストハウスでリラックスします。翌日訪問するメルヴ訪問に備えて夕食前に、最高の民族誌の 1 つである特別なメアリー博物館を訪れます。 中央アジアの考古学コレクション。 上層階には、 バルーチ川とこの地域への初期のロシアの関与に関する追加セクションを含む、トルクメン民族誌の広範な常設展示が自慢です。 1階では、部分的に未公開の考古学資料の新しい常設展示では、 主にメルヴ・オアシス北部の青銅器時代の遺跡での発掘品や、メルヴでのサーサーン朝・イスラム時代のさまざまな発見が展示されています。 私たちはメアリーホテルで食事をし、夜を過ごしま`,
			},
			8: {
				title: `メルブ-マルグシュ-アシガバート`,
				text: `早めの朝食後、 メアリーからマルグシュ/ゴヌール・デペまで北東にドライブします (オフロード40km)。 ここでは紀元前 3,000 年に遡り、ムルガブ川のデルタ地帯に最初の農業集落が現れました。 山から来る肥沃なシルト、豊富な水、穏やかな気候が豊作作物に好条件を生み出し、古代経済の進歩は数世紀にわたって続いた。 アメリカの新聞「ボストン・ グロブ」は、 私たちが世界文明の4つの最古の中心地であるメソポタミア、エジプト、インド、中国を知る前に、マルギアナ遠征の素晴らしい結果により、別の文明の中心地があったと考えることは十分に可能だと書いた。 5番目のセンター。 ピクニックランチ。 メアリーに戻る途中、メルヴの旧市街を訪れます。 ダマスカスやエルサレムのように、互いに積み重ねて建設されるのではなく、隣接する未開の場所に建設された、ユニークな一連の都市を訪れてください。 古代都市エルク・カラ (要塞 - 城塞)、 ギャウル・カラ、スルタン・カラ、アブドゥラ・カーン・カラの遺跡は、メルヴスの存在のさまざまな時代に対応しています。私たちがツアーして通過する記念碑は、偉大な遺跡です。 リトル・ キズ・カラス、キズ・ビビ廟、スルタン・サンジャルの壮大な霊廟、シャフリアル・アークまたは王城塞の宮殿とケシュク、ユスフ・ハムダニのモスク、ティムリディワンまたはアスハブ、そしてムハンマド・イブン・ザイドの霊廟。 メアリーに戻り、アシガバート行きの飛行機に乗ります。 アシガバートで一泊。`,
			},
			9: {
				title: `州立博物館`,
				text: `ホテルでの朝食後、 トルクメニスタン国立博物館を訪れます。 ここには、トルクメニスタンで最も重要な歴史的および民族学的宝物がいくつか収蔵されています。 とりわけ、以前に訪れたニッサ要塞で発見された象牙のリトンや、全国各地の青銅器時代の遺跡からの最も貴重な発見物のいくつかについて言及する必要があります。昼食後、私たちは女子体育館に招待され、そこで小さな文化的な講義が行われます。 クラスごとにプログラムを行い、 生徒たちのたくさんの笑顔と好奇心旺盛な質問をお楽しみください。 その後、ケーブル カーに乗ってトルクメニスタンで最も美しい場所の 1 つを訪れ、 山の上のレストランで遅い昼食をとります。 ホテルで一晩`,
			},
			10: {
				title: `ノクル`,
				text: `国の西部への最後の小旅行では、 コペトダー山脈の奥深くに住むノクル族のまったく異なる文化を訪れます。 この比較的辺鄙な地域に到達するために、アシガバートを西に出発し、まずジェオク テペ モスクの横を通ります。 美しいターコイズブルーのドームを持つモスクは 1881年のロシア併合に対するトルコマン部族の最後の抵抗の場所である同じ名前のかつての要塞の遺跡に最近建てられました。私たちはさらに神秘的な場所ミュルシュの場所へと進みます。 、アシガバートの西118キロに位置する。 この場所は、古代遺跡、神秘主義、 神々に満ちたコペットダグ山脈の麓にある古代の村です。 ミュルシュでは、 異教の神々への神秘的な捧げ物で行われる部族の伝統を目撃したり、古風な埋葬地から放射される光などの説明のつかない自然現象を聞いたりして、私たちが訪れるもう一つの聖地です。 また、ムルチェには、インド・イラン神話の古代の太陽神ミトラを反映したゼンギ・ババの霊廟もあります。 最終的に、このカルトはイランや小アジアを超えて広がり、徐々に謎のカルトになりました。 ムルシュからは、別のオフロードバスで山岳地帯のノクル地方へ向かいます。ほぼインドのインドヨーロッパの特徴と非常に起業家精神にあふれたライフスタイルを持つノクル族は、村に手工芸品と建築のユニークな伝統を保存しています。 絵のように美しいザクロやアー モンドの果樹園に囲まれた丘の中腹の村には、傑出した大工仕事と珍しい石造りの家が特徴的です。 これから数日間、私たちは並外れたおもてなしを体験し、並外れた手工芸品や風景を見ることになります。 初日は、主要な村の小さな路地を散策します。 山間の絵のように美しい渓谷にあるゲストハウスに向かう前に、私たちはそこで夜を過ごします。`,
			},
			11: {
				title: `ノクル - パラウ ビビ`,
				text: `翌日、私たちは次の村コネグメズへ向かいます。 急峻な山腹に沿って家が点在する小さな山村です。 ノクル族とそのさまざまな神秘的な習慣に関する研究はほとんどありません。 ここの年配の女性のほとんどは、今でも伝統的なチャーピーのオーバーコートを誇らしげに着ており、特に年配の女性や新婚の女性は、部外者の前で少なくともスカーフを口にくわえてベールをかぶっています。 民家で昼食を取る前に、 私たちはもう一度絹織物メーカーを訪問し、 典型的なノクル料理を味わいます。午後の帰路ではフェルト帽メーカーと聖なる泉を訪れ、その後幹線道路に沿ってパラウ ビビの神社へ向かいます。 。 この神社は、 国内で最も印象的で人気のある巡礼地の 1 つです。 トルクメニスタン西部、パラウ村のギジラルバトの北西約 20 km に位置します。 実際の神社は、 村を見下ろす岩だらけの山腹約 100 メートルに位置し、白い霊廟のような構造物 (史料ではモスクと記述されている) で構成されています。 神社の隣には、 屋外の入り口がある隣接した部屋があります。 山の麓にある遍路たちが集まる相部屋の簡素な民宿に宿泊し、食事をとります。 フレンドリーな女性たちと一緒に、食事と笑顔を分かち合います。`,
			},
			12: {
				title: `パロー - アシガバート`,
				text: `朝、私たちは巡礼者たちに加わり、聖なる神社に登ります。 伝説によると、パラウ・ビビジャンは美しい乙女であり、その美徳、純粋さ、勇気は比類のないものであり、彼女は現代のトルクメン女性の究極の模範となっています。 パロー・ビビの伝説の要素は、他の多くの「トルクメン」の聖人や英雄に関する他の伝説にも明らかであり、特定の地域に限定されません。 ゲストハウスの近く、村に隣接して、 9世紀に遡るフェラヴァ/アフラウの町の遺跡があります。 午前中を巡礼者たちと過ごした後、 午後にはアシガバートに戻り、ホテルでリラックスし、美味しいレストランで食事をします。`,
			},
			13: {
				title: `帰国`,
				text: ``,
			},
		},
	},
	others: {
		tour_list: 'ツアー一覧',
		destination: '目的地リスト',
		hotels: 'ホテル',
	},
	langs: {
		ashgabat: 'アシガバート',
		mary: 'メアリー',
		lebap: 'レバプ',
		dashoguz: 'ダショグズ',
		balkan: 'バルカン半島',
	},
	days: {
		1: '1日目',
		2: '2日目',
		3: '3日目',
		4: '4日目',
		5: '5日目',
		6: '6日目',
		7: '7日目',
		8: '8日目',
		9: '9日目',
		10: '10日目',
		11: '11日目',
		12: '12日目',
		13: '13日目',
		14: '14日目',
		15: '15日目',
		16: '16日目',
		17: '17日目',
		18: '18日目',
		19: '19日目',
		20: '20日目',
		21: '21日目',
		22: '22日目',
		23: '23日目',
		24: '24日目',
		25: '25日目',
		26: '26日目',
	},
}
